<rss version="2.0"><channel><title /><description>Diario El Comercio. Noticias del Perú Feed Oficial, generado por https://elcomercio.pe/</description><link>https://elcomercio.pe/</link><language>es</language><copyright>Empresa Editora El Comercio.</copyright><item><title>Isla del Pacífico está cubierta por más de 38 mlls. de desechos</title><description>Más de 3.570 nuevos desechos se posan diariamente en una sola de las playas de la isla Henderson, revela un estudio.</description><content>&lt;p&gt;Una de las islas m&amp;aacute;s aisladas del mundo, ubicada en el Pac&amp;iacute;fico, acumula la mayor densidad de &lt;strong&gt;desechos pl&amp;aacute;sticos&lt;/strong&gt; del planeta, revela un estudio que muestra la magnitud de la contaminaci&amp;oacute;n de los oc&amp;eacute;anos por desperdicios, que amenaza los ecosistemas marinos.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;A pesar de que la isla Henderson est&amp;aacute; desierta y a m&amp;aacute;s de 5.000 kil&amp;oacute;metros del primer centro urbano importante, sus playas est&amp;aacute;n tapiadas por unos 38 millones de pedazos de pl&amp;aacute;stico, estimaron los investigadores cuyo trabajo se public&amp;oacute; recientemente en las &amp;quot;Actas la Academia Nacional de&amp;nbsp;Ciencias&amp;nbsp;de Estados Unidos&amp;quot; (&amp;quot;PNAS&amp;quot;).&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Otro estudio publicado recientemente en la revista &amp;quot;Science Advances&amp;quot; revel&amp;oacute; que el Oc&amp;eacute;ano &amp;Aacute;rtico, tambi&amp;eacute;n poco habitado, es el destino final de los&lt;strong&gt; desechos pl&amp;aacute;sticos&lt;/strong&gt; que flotan en el Atl&amp;aacute;ntico Norte.&lt;/p&gt;

&lt;p&gt;La isla Henderson es una de las cuatro islas brit&amp;aacute;nicas Pitcairn, con una superficie total de 47 km2. Est&amp;aacute; tan aislada que apenas es visitada cada cinco o diez a&amp;ntilde;os por expediciones cient&amp;iacute;ficas.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Pero est&amp;aacute; cerca del centro de giro del Pac&amp;iacute;fico Sur, un torbellino gigante donde se acumulan los&lt;strong&gt; desechos&lt;/strong&gt; transportados por las corrientes marinas de Am&amp;eacute;rica del Sur o provenientes de los buques.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Durante la m&amp;aacute;s reciente expedici&amp;oacute;n a la isla de Henderson, realizada en el 2015 por cient&amp;iacute;ficos de la Royal Society for the Protection of Birds, una ONG brit&amp;aacute;nica, la autora principal del estudio, Jennifer Lavers, contabiliz&amp;oacute; hasta 671 trozos de pl&amp;aacute;stico por metro cuadrado en las playas. Esto representa la mayor densidad de residuos medida hasta ahora.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Sobre la base de nuestras muestras tomadas de cinco sitios, hemos estimado que m&amp;aacute;s de 17 toneladas de desperdicios pl&amp;aacute;sticos han sido depositados en la isla y m&amp;aacute;s de 3.570 nuevos &lt;strong&gt;desechos &lt;/strong&gt;se posan a diario en una sola de sus playas&amp;quot;, dijo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n esta investigadora, &amp;quot;es probable que estos c&amp;aacute;lculos subestimen la magnitud de la acumulaci&amp;oacute;n de&lt;strong&gt; desechos&lt;/strong&gt; en esta isla&amp;quot;.&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 19:17:05 -0500</pubDate><link>https://elcomercio.pe/ciencias/investigaciones/isla-pacifico-esta-cubierta-mas-38-mlls-desechos-noticia-1991878</link><guid>https://elcomercio.pe/ciencias/investigaciones/isla-pacifico-esta-cubierta-mas-38-mlls-desechos-noticia-1991878</guid></item><item><title>Los animales que pueden sobrevivir a que se los coman</title><description>Probablemente fue el viaje de su vida. En 2012, los biólogos de una expedición a Timor Oriental, en el sudeste de Asia, descubrieron una serpiente ciega brahminy que se deslizaba de un lugar bastante inesperado: el trasero de un sapo común asiático.</description><content>&lt;p&gt;Probablemente fue el viaje de su vida. En 2012, los bi&amp;oacute;logos de una expedici&amp;oacute;n a Timor Oriental, en el sudeste de Asia, descubrieron una serpiente ciega brahminy que se deslizaba de un lugar bastante inesperado: el trasero de un sapo com&amp;uacute;n asi&amp;aacute;tico.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Mark O&amp;#39;Shea, de la Universidad de Wolverhampton, en Reino Unido, y sus colegas, fueron testigos casuales del inusual evento despu&amp;eacute;s de encontrar al par de &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/animales-516209?ref_contenido"&gt;animales&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;bajo una roca.&lt;/p&gt;

&lt;p&gt;Es el primer relato sobre presas que sobreviven a la digesti&amp;oacute;n por un sapo y de un animal tan grande como una serpiente que emerge de un tracto digestivo vivo.&lt;/p&gt;

&lt;p&gt;&amp;quot;Es bastante sorprendente que un vertebrado, que tiene pulmones, sea capaz de sobrevivir&amp;quot;, dice O&amp;#39;Shea.&lt;/p&gt;

&lt;p&gt;Pero objetos de presa mayores son susceptibles de ser masticados hasta la muerte.&lt;/p&gt;

&lt;p&gt;Incluso si de alguna manera esquivan este destino, viajar a trav&amp;eacute;s de la garganta del depredador en una sola pieza puede resultar extremadamente complicado.&lt;/p&gt;

&lt;p&gt;Y si lo logran, lo siguiente es un desaf&amp;iacute;o m&amp;aacute;s grande.&lt;/p&gt;

&lt;p&gt;La mayor&amp;iacute;a de las presas no podr&amp;iacute;an sobrevivir a la exposici&amp;oacute;n a los &amp;aacute;speros &amp;aacute;cidos g&amp;aacute;stricos que descomponen el tejido en el est&amp;oacute;mago de un depredador. Enfrentar la carencia de ox&amp;iacute;geno en la profundidad del sistema digestivo es otro problema.&lt;/p&gt;

&lt;p&gt;Para las presas tragadas por un sapo o un ave, sin embargo, las posibilidades de supervivencia podr&amp;iacute;an ser un poco m&amp;aacute;s altas.&lt;/p&gt;

&lt;p&gt;Esto es lo que casi ayuda a explicar c&amp;oacute;mo un anfibio incre&amp;iacute;blemente t&amp;oacute;xico -el trit&amp;oacute;n de piel &amp;aacute;spera- puede sobrevivir al ser tragado por una rana.&lt;/p&gt;

&lt;p&gt;Una vez que entra en el est&amp;oacute;mago de la rana, las toxinas del trit&amp;oacute;n la matan antes de que sus jugos digestivos realmente puedan funcionar.&lt;/p&gt;

&lt;p&gt;Entonces el trit&amp;oacute;n simplemente tiene que salir de la garganta de la rana muerta hasta su boca.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Por la puerta de atr&amp;aacute;s&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Pero la serpiente ciega brahminy no mat&amp;oacute; a su anfitri&amp;oacute;n, y tom&amp;oacute; un camino mucho m&amp;aacute;s largo, a trav&amp;eacute;s del intestino, para salir del sapo.&lt;/p&gt;

&lt;p&gt;La serpiente puede estar mejor dotada para el viaje que la mayor&amp;iacute;a de las especies, al tener un cuerpo largo y delgado de solo unos pocos mil&amp;iacute;metros de ancho.&lt;/p&gt;

&lt;p&gt;O&amp;#39;Shea piensa que la serpiente se arrastr&amp;oacute; a trav&amp;eacute;s del intestino del sapo en lugar de simplemente ser llevada a trav&amp;eacute;s de las contracciones musculares que mueven los alimentos.&lt;/p&gt;

&lt;p&gt;Un factor que podr&amp;iacute;a haber facilitado ese viaje son los h&amp;aacute;bitos de tragador voraz del sapo.&lt;/p&gt;

&lt;p&gt;Puede que no haya comido mucho en las horas antes de que se tragara la serpiente, lo que significa que el camino a trav&amp;eacute;s de su tripa podr&amp;iacute;a haber sido m&amp;aacute;s r&amp;aacute;pido, reduciendo la exposici&amp;oacute;n de la serpiente a los &amp;aacute;cidos digestivos.&lt;/p&gt;

&lt;p&gt;Pero su piel fue probablemente el mayor salvavidas.&lt;/p&gt;

&lt;p&gt;Las escamas estrechamente unidas que se superponen y ayudan a las serpientes ciegas a moverse en tierra, probablemente bloquearon los jugos g&amp;aacute;stricos, impidiendo que llegaran a tejidos y &amp;oacute;rganos delicados.&lt;/p&gt;

&lt;p&gt;Casi con seguridad el mayor problema que la serpiente ciega tuvo que enfrentar fue una prolongada falta de ox&amp;iacute;geno.&lt;/p&gt;

&lt;p&gt;Los investigadores no saben cu&amp;aacute;nto tiempo le tom&amp;oacute; a la serpiente viajar a trav&amp;eacute;s del intestino del sapo. Pero aunque la vieron alejarse con vida, muri&amp;oacute; alrededor de cinco horas m&amp;aacute;s tarde.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Menos ox&amp;iacute;geno&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Los caracoles pueden ser mejores viajeros g&amp;aacute;stricos que las serpientes ciegas, ya que logran sobrevivir con menos ox&amp;iacute;geno.&lt;/p&gt;

&lt;p&gt;En un experimento publicado en 2011, Shinichiro Wada y sus colegas de la Universidad de Tohoku en Jap&amp;oacute;n, alimentaron con peque&amp;ntilde;os caracoles terrestres, Tornatellides boeningi, a p&amp;aacute;jaros ojiblancos japoneses para ver si pod&amp;iacute;an pasar intactos a trav&amp;eacute;s del sistema digestivo.&lt;/p&gt;

&lt;p&gt;Alrededor del 15% sobrevivi&amp;oacute; al viaje, que tard&amp;oacute; entre 20 y 120 minutos, demostrando por primera vez que los caracoles terrestres pueden sobrevivir a la digesti&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;La resistencia de los caracoles es probable debido a su concha, que los provee de una armadura natural.&lt;/p&gt;

&lt;p&gt;Las conchas de las especies que examinaron, de aproximadamente 2,5 mil&amp;iacute;metros de ancho, se recuperaron intactas de las heces de las aves, mientras que las de las especies de mayor longitud se rompieron en pedazos.&lt;/p&gt;

&lt;p&gt;Los investigadores piensan que los caracoles pueden tambi&amp;eacute;n producir una mucosidad como protecci&amp;oacute;n adicional del ambiente &amp;aacute;cido, pero esa idea todav&amp;iacute;a necesita ser demostrada.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Otros sobrevivientes impresionantes&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Otro inesperado viajero intestinal es una especie de gusano nem&amp;aacute;todo llamado Caenorhabditis elegans.&lt;/p&gt;

&lt;p&gt;Hinrich Schulenburg y su equipo de la Universidad de Kiel en Alemania encontraron nem&amp;aacute;todos en los intestinos de las babosas recogidas en el norte de Alemania.&lt;/p&gt;

&lt;p&gt;M&amp;aacute;s tarde se sorprendieron al encontrar los gusanos vivos en las heces de las babosas.&lt;/p&gt;

&lt;p&gt;&amp;quot;Parece que son ingeridas por v&amp;iacute;a oral, lo que es inusual porque las babosas tienen un &amp;oacute;rgano que debe destruirlas&amp;quot;, dice Schulenburg. &amp;quot;Y no sabemos c&amp;oacute;mo sobreviven las condiciones &amp;aacute;cidas&amp;quot;.&lt;/p&gt;

&lt;p&gt;Los viajes intestinales son raros sobre la tierra, pero parecen ser m&amp;aacute;s comunes en ambientes acu&amp;aacute;ticos.&lt;/p&gt;

&lt;p&gt;Casper Van Leeuwen y sus colegas de la Universidad de Utrecht en los Pa&amp;iacute;ses Bajos encontraron que algunos caracoles acu&amp;aacute;ticos adultos segu&amp;iacute;an vivos despu&amp;eacute;s de pasar a trav&amp;eacute;s de los patos reales.&lt;/p&gt;

&lt;p&gt;Las hembras de una especie de ostr&amp;aacute;codos tambi&amp;eacute;n pueden sobrevivir en el intestino del pez ventosa mientras que los mejillones pueden pasar a trav&amp;eacute;s de an&amp;eacute;monas marinas comunes y evitar ser digeridos si sus conchas est&amp;aacute;n herm&amp;eacute;ticamente cerradas.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Propagaci&amp;oacute;n de la especie&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Dado que los viajes a trav&amp;eacute;s de los sistemas digestivos parecen ser razonablemente comunes, podr&amp;iacute;an ser una importante forma de traslaci&amp;oacute;n para especies menos m&amp;oacute;viles, permiti&amp;eacute;ndoles colonizar lugares lejanos.&lt;/p&gt;

&lt;p&gt;Este parece ser el caso de los caracoles que Wada y su equipo observaron. Fueron recogidos de Hahajima, una de las islas Ogasawara en Jap&amp;oacute;n. Su patr&amp;oacute;n de distribuci&amp;oacute;n en las islas circundantes parec&amp;iacute;a tener sentido solo para un animal con alas.&lt;/p&gt;

&lt;p&gt;Y la evidencia de la transferencia de genes entre poblaciones de caracoles geogr&amp;aacute;ficamente distantes tambi&amp;eacute;n podr&amp;iacute;a explicarse por la transportaci&amp;oacute;n intestinal.&lt;/p&gt;

&lt;p&gt;El equipo de Wada encontr&amp;oacute; que las &amp;aacute;reas con una alta densidad de p&amp;aacute;jaros ojiblancos japoneses, especies en las que los caracoles eran capaces de sobrevivir, tambi&amp;eacute;n conten&amp;iacute;an caracoles m&amp;aacute;s gen&amp;eacute;ticamente diversos.&lt;/p&gt;

&lt;p&gt;&amp;quot;Estos resultados sugieren firmemente que los caracoles terrestres pueden ser dispersados por aves depredadoras&amp;quot;, dice Wada.&lt;/p&gt;

&lt;p&gt;Uno de los primeros casos de un insecto usando transportaci&amp;oacute;n interna fue documentado en 2014 por Jan-Jakob Laux y su equipo de la Universidad de Hamburgo en Alemania.&lt;/p&gt;

&lt;p&gt;Los especialistas sospechan que los huevos de un escarabajo acu&amp;aacute;tico, Macroplea mutica, son dispersados por los patos reales puesto que pueden emerger intactos de su sistema digestivo.&lt;/p&gt;

&lt;p&gt;La amplia distribuci&amp;oacute;n de los insectos en toda la regi&amp;oacute;n Pale&amp;aacute;rtica ha sido un misterio, ya que no son muy m&amp;oacute;viles.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Efectos en el que come&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Si los depredadores est&amp;aacute;n ingiriendo &lt;strong&gt;animales&amp;nbsp;&lt;/strong&gt;vivos sin saberlo, &amp;iquest;hay alguna implicaci&amp;oacute;n para su salud?&lt;/p&gt;

&lt;p&gt;Los par&amp;aacute;sitos intestinales, por ejemplo, a menudo entran en un animal por la comida y el agua, y luego se instalan en el intestino.&lt;/p&gt;

&lt;p&gt;La serpiente ciega brahminy, sin embargo, probablemente tuvo poco impacto en el sapo que se la comi&amp;oacute;, m&amp;aacute;s all&amp;aacute; de la extra&amp;ntilde;a sensaci&amp;oacute;n de tener un animal movi&amp;eacute;ndose a trav&amp;eacute;s de su est&amp;oacute;mago e intestinos.&lt;/p&gt;

&lt;p&gt;&amp;quot;El sapo solo parec&amp;iacute;a estar avergonzado&amp;quot;, bromea O&amp;#39;Shea.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 16:39:15 -0500</pubDate><link>https://elcomercio.pe/ciencias/planeta/bbc-animales-que-pueden-sobrevivir-que-se-coman-noticia-1991818</link><guid>https://elcomercio.pe/ciencias/planeta/bbc-animales-que-pueden-sobrevivir-que-se-coman-noticia-1991818</guid></item><item><title>Los 30 segundos que cambiaron el destino de los dinosaurios</title><description>Un estudio revela que si un asteroide hubiese caído momentos antes o después, en el mundo seguiría habiendo dinosaurios
</description><content>&lt;p&gt;Los &lt;a href="http://elcomercio.pe/noticias/dinosaurios-18757?ref_contenido"&gt;&lt;strong&gt;dinosaurios&lt;/strong&gt;&lt;/a&gt; fueron vertebrados terrestres que dominaron el planeta &lt;a href="http://elcomercio.pe/noticias/tierra-2923?ref_contenido"&gt;&lt;strong&gt;Tierra&lt;/strong&gt;&lt;/a&gt;&lt;strong&gt; &lt;/strong&gt;durante 135 millones de a&amp;ntilde;os, desde el inicio Jur&amp;aacute;sico (hace 200 millones de a&amp;ntilde;os) hasta el final del Cret&amp;aacute;cico (66 millones de a&amp;ntilde;os). Una de las teor&amp;iacute;as acerca de su desaparici&amp;oacute;n afirma que un gran asteroide impact&amp;oacute; sobre la Tierra borr&amp;aacute;ndolos del planeta.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;quot;Ese asteroide golpe&amp;oacute; la Tierra en un lugar muy desafortunado&amp;quot;, se&amp;ntilde;ala Sean Gulick, profesor de geof&amp;iacute;sica en la Universidad de Texas en Estados Unidos. El docente es autor de un estudio que sostiene que si el impacto del asteroide hubiera sido 30 segundos antes o despu&amp;eacute;s, el mundo ser&amp;iacute;a un lugar muy distinto al conocido en estos tiempos. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n su investigaci&amp;oacute;n, que ser&amp;aacute; revelada en un documental de la BBC, el famoso meteorito de 12 kil&amp;oacute;metros de di&amp;aacute;metro que impact&amp;oacute; en Yucat&amp;aacute;n, hace 65 millones de a&amp;ntilde;os, caus&amp;oacute; un efecto devastador sobre la Tierra de pura casualidad. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Gulick afirma que de no ser por aquel accidente, el ser humano no ser&amp;iacute;a la especie dominante en el planeta sino los dinosaurios. Sostiene que al perforar el cr&amp;aacute;ter descubrieron que la roca ten&amp;iacute;a bastante contenido en azufre, compuesto que se vaporiz&amp;oacute; con el golpe del meteorito y llen&amp;oacute; el aire con una nube de polvo, muy parecida al de una erupci&amp;oacute;n volc&amp;aacute;nica.&lt;/p&gt;

&lt;p&gt;Este humo actu&amp;oacute; de reflector de la luz y enfri&amp;oacute; el planeta por varios a&amp;ntilde;os. Los &lt;strong&gt;dinosaurios&lt;/strong&gt; que sobrevivieron al efecto del aire murieron de hambre.&lt;/p&gt;

&lt;p&gt;Lo m&amp;aacute;s resaltante del estudio es que si el impacto del meteorito habr&amp;iacute;a sido 30 segundos antes o despu&amp;eacute;s, habr&amp;iacute;a aterrizado en el oc&amp;eacute;ano Pac&amp;iacute;fico o Atl&amp;aacute;ntico, vaporizando el agua y causando menos da&amp;ntilde;os que el producido por la roca de azufre. Tambi&amp;eacute;n se explica c&amp;oacute;mo un asteroide &amp;ldquo;peque&amp;ntilde;o&amp;rdquo; pudo causar tanto da&amp;ntilde;o a un planeta.&lt;/p&gt;

&lt;p&gt;Joanna Morgan, coautora del estudio, a&amp;ntilde;adi&amp;oacute; que las 100 mil millones de toneladas de sulfatos esparcidos en la atm&amp;oacute;sfera fueron suficientes para enfriar la Tierra por 10 a&amp;ntilde;os y exterminar toda vida terrestre. Esto permiti&amp;oacute; que las especies m&amp;aacute;s peque&amp;ntilde;as y posteriormente los humanos prosperen en dominar el mundo. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N&amp;hellip;&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="485" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155428965838836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 15:30:53 -0500</pubDate><link>https://elcomercio.pe/ciencias/planeta/30-segundos-que-cambiaron-destino-dinosaurios-noticia-1991796</link><guid>https://elcomercio.pe/ciencias/planeta/30-segundos-que-cambiaron-destino-dinosaurios-noticia-1991796</guid></item><item><title>Peruanos crean 'casas abrigadas' para combatir las heladas</title><description>Se trata de un sistema que a través del uso de botellas de plástico permite incrementar la temperatura de las viviendas afectadas por las heladas.</description><content>&lt;p&gt;El a&amp;ntilde;o pasado, 110 menores de 5 a&amp;ntilde;os fallecieron a consecuencia de las &lt;strong&gt;heladas&lt;/strong&gt; en las zonas m&amp;aacute;s alejadas de la sierra del Per&amp;uacute;, adem&amp;aacute;s hubo m&amp;aacute;s de&amp;nbsp;930 mil afectados. El fr&amp;iacute;o es un problema que pone en riesgo la vida de miles de peruanos. Por tal motivo, un grupo de&amp;nbsp;universitarios ha&amp;nbsp;presentado un proyecto para combatirlo.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Estudiantes de arquitectura de la Universidad Continental han creado un sistema denominado Confort T&amp;eacute;rmico,&amp;nbsp;que consiste en aprovechar el calor del d&amp;iacute;a y mantenerlo en las noches dentro de las viviendas.&lt;/p&gt;

&lt;p&gt;Para ello, y utilizando como base botellas pl&amp;aacute;sticas recicladas, los universitarios crearon capas que son colocadas en las puertas, ventanas y techos. Este sistema permite acumular el calor e incrementar hasta en tres grados la temperatura de estas viviendas, que&amp;nbsp;usualmente puede llegar&amp;nbsp;hasta los 11 grados.&lt;/p&gt;

&lt;p&gt;Este sistema ya ha sido fabricado para viviendas de las comunidades de R&amp;iacute;o Molino (Jauja), Lay&amp;aacute;n Pata (Jun&amp;iacute;n) y Luquina (Puno), todas ubicadas por encima de los 3.500 de altura.&lt;/p&gt;

&lt;p&gt;[embed:1689456]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;(Foto: Universidad Continental)&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;La eficiencia de este sistema ha propiciado la firma de un convenio con el Ministerio de Vivienda, Construcci&amp;oacute;n y Saneamiento con el objetivo de replicar los resultados en otras comunidades y lograr que m&amp;aacute;s personas se beneficien.&lt;/p&gt;

&lt;p&gt;-El siguiente paso-&lt;/p&gt;

&lt;p&gt;Ahora, los universitarios buscan desarrollar m&amp;oacute;dulos de calefacci&amp;oacute;n internos que&amp;nbsp;-sin modificar la estructura de las casas-&amp;nbsp;permitan&amp;nbsp;mejorar los niveles de temperatura. Para ello, se construir&amp;aacute;n ambientes herm&amp;eacute;ticos externos que funcionar&amp;aacute;n como almacenes de calor.&lt;/p&gt;

&lt;p&gt;&amp;quot;Esta energ&amp;iacute;a ser&amp;aacute; transmitida a trav&amp;eacute;s de tubos a la vivienda, propiciando as&amp;iacute; todo un sistema de acondicionamiento t&amp;eacute;rmico que proteja a los habitantes de las bajas temperaturas&amp;rdquo;, sostiene el arquitecto C&amp;eacute;sar Moncloa Guardia, docente de la Universidad Continental y director del proyecto.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 12:42:36 -0500</pubDate><link>https://elcomercio.pe/ciencias/inventos/peruanos-crean-casas-abrigadas-combatir-heladas-noticia-1991746</link><guid>https://elcomercio.pe/ciencias/inventos/peruanos-crean-casas-abrigadas-combatir-heladas-noticia-1991746</guid></item><item><title>Realidad aumentada permite a médicos tener "visión de rayos X"</title><description>Se trata de una prometedora tecnología basada en los visores de realidad aumentada de la empresa Microsoft, los HoloLens.</description><content>&lt;p&gt;Una&amp;nbsp;tecnolog&amp;iacute;a desarrollada&amp;nbsp;por Cambridge Consultants en Boston (EE.UU.) permitir&amp;iacute;a a cirujanos contar con &amp;quot;visi&amp;oacute;n de rayos X&amp;quot;&amp;nbsp;en plena operaci&amp;oacute;n.&amp;nbsp;Se trata de la aplicaci&amp;oacute;n de recursos de la&lt;strong&gt; realidad aumentada&lt;/strong&gt; (RA) para conformar un sistema quir&amp;uacute;rgico aumentado que podr&amp;iacute;a reducir el riesgo involucrado en las operaciones y conducir a mejores resultados para los pacientes.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Tomando como plataforma los visores de &lt;strong&gt;realidad aumentada&lt;/strong&gt; HoloLens de Microsoft, Cambridge Consultants ha desarrollado un sistema quir&amp;uacute;rgico &amp;ldquo;altamente intuitivo que equipa a los cirujanos con &amp;#39;visi&amp;oacute;n de rayos X&amp;#39;, lo que permite ver dentro de un paciente en tiempo real, mientras se opera&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Ello apunta a que el profesional cuente con informaci&amp;oacute;n detallada&amp;nbsp;sobre el lugar espec&amp;iacute;fico del cuerpo donde se realizar&amp;aacute; la operaci&amp;oacute;n.&amp;nbsp;&amp;ldquo;El avanzado sistema demostrado por Cambridge Consultants tambi&amp;eacute;n utiliza la visualizaci&amp;oacute;n de datos para dar a los cirujanos un f&amp;aacute;cil acceso a los registros de los pacientes y la informaci&amp;oacute;n operativa mientras trabajan&amp;rdquo;, indica el comunicado oficial.&lt;/p&gt;

&lt;p&gt;El visor de&lt;strong&gt; realidad aumentada&lt;/strong&gt; permite al cirujano ver un mapa virtual en 3D de los &amp;oacute;rganos de un paciente superpuesto&amp;nbsp;directamente sobre su cuerpo cuando este se encuentra&amp;nbsp;en una mesa de operaciones. El sistema utiliza resonancias magn&amp;eacute;ticas y tomograf&amp;iacute;as computarizadas para crear dicho mapa.&lt;/p&gt;

&lt;p&gt;El sistema tambi&amp;eacute;n es interactivo: con los gestos de las manos el cirujano puede tocar un &amp;oacute;rgano para quitarlo de su vista, lo que le&amp;nbsp;permite observar de cerca el &amp;aacute;rea de operaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Ya la laparoscop&amp;iacute;a&amp;nbsp;-intervenciones&amp;nbsp;que emplean delgados filamentos para observar el interior de la regi&amp;oacute;n a ser operada- supon&amp;iacute;a un avance en la medicina a fin de simplificar las operaciones. Pero el nuevo sistema de &lt;strong&gt;realidad aumentada&lt;/strong&gt; &amp;ldquo;ofrece una perspectiva interactiva 3D en tiempo real del interior del paciente, guiando con precisi&amp;oacute;n al cirujano de formas que antes no eran posibles&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;El sistema ha sido probado usando datos de personas proyectadas en un maniqu&amp;iacute; quir&amp;uacute;rgico durante operaciones simuladas.&lt;/p&gt;

&lt;p&gt;Ello permite emplear el mapa de &amp;oacute;rganos como un esquema donde resaltar partes delicadas u otras a ser removidas. M&amp;aacute;s adelante, la tecnolog&amp;iacute;a podr&amp;iacute;a permitir visualizar el avance de la operaci&amp;oacute;n&amp;nbsp;en tiempo real, desde la perspectiva del cirujano, a fin de compartir la informaci&amp;oacute;n con otros profesionales que puedan brindar asistencia remota.&lt;/p&gt;

&lt;p&gt;Al tratarse de im&amp;aacute;genes creadas a partir del organismo de cada paciente, antes de que esta tecnolog&amp;iacute;a ingrese al mercado deber&amp;aacute;n refinarse los m&amp;eacute;todos de mapeo magn&amp;eacute;tico del organismo de los pacientes, de lo contrario una m&amp;iacute;nima inexactitud en el mapa virtual podr&amp;iacute;a suponer el fracaso de la cirug&amp;iacute;a y poner en riesgo la vida del paciente.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;La &lt;strong&gt;realidad aumentada&lt;/strong&gt;&amp;nbsp;tiene el potencial de cambiar fundamentalmente la experiencia quir&amp;uacute;rgica dando al cirujano una nueva dimensi&amp;oacute;n de la informaci&amp;oacute;n de una manera f&amp;aacute;cil de usar&amp;quot;, dijo Simon Karger, jefe de productos quir&amp;uacute;rgicos e intervencionistas de Cambridge Consultants. &amp;quot;Aunque las plataformas de hoy todav&amp;iacute;a necesitan madurar antes de que est&amp;eacute;n listas para el despliegue cl&amp;iacute;nico, est&amp;aacute; claro para nosotros que la tecnolog&amp;iacute;a subyacente es muy prometedora para aplicaciones cr&amp;iacute;ticas como la cirug&amp;iacute;a&amp;rdquo;, agrega.&lt;/p&gt;

&lt;p&gt;(Fuente: N+1)&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 11:24:05 -0500</pubDate><link>https://elcomercio.pe/ciencias/medicina/realidad-aumentada-permite-medicos-tener-vision-rayos-x-noticia-1991721</link><guid>https://elcomercio.pe/ciencias/medicina/realidad-aumentada-permite-medicos-tener-vision-rayos-x-noticia-1991721</guid></item><item><title>El parásito del sushi que causa cada vez más infecciones</title><description>La popularidad del sushi en países de Occidente trae consigo nuevos casos de personas enfermas por nematodos anisákidos</description><content>&lt;p&gt;Amantes del &lt;strong&gt;sushi&lt;/strong&gt;, esta es una advertencia. La creciente popularidad en Occidente de los platillos japoneses crudos y semicrudos est&amp;aacute; altamente relacionado con el aumento de infecciones parasitarias, seg&amp;uacute;n un reporte publicado la semana pasada por el &amp;quot;British Medical Journal Case Reports&amp;quot;.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Los expertos trataron a un hombre de 32 a&amp;ntilde;os en Lisboa, Portugal, al que se le encontr&amp;oacute;&amp;nbsp;una variedad de larvas de par&amp;aacute;sitos&amp;nbsp;en el revestimiento de su tubo digestivo. Hab&amp;iacute;a estado sufriendo&amp;nbsp;dolores de est&amp;oacute;mago, v&amp;oacute;mitos y fiebre&amp;nbsp;durante una semana.&lt;/p&gt;

&lt;p&gt;Un an&amp;aacute;lisis de sangre mostr&amp;oacute; inflamaci&amp;oacute;n moderada, y el &amp;aacute;rea por debajo de las costillas estaba sensible. Pero no fue hasta que el hombre dijo que hab&amp;iacute;a comido &lt;strong&gt;sushi&lt;/strong&gt; que los m&amp;eacute;dicos sospecharon que podr&amp;iacute;a tener&amp;nbsp;anisakiasis.&lt;/p&gt;

&lt;p&gt;Se trata de una enfermedad parasitaria causada por&amp;nbsp;nematodos anis&amp;aacute;kidos&amp;nbsp;(gusanos), que pueden invadir la pared del est&amp;oacute;mago o el intestino de los seres humanos. Se produce cuando&amp;nbsp;las larvas infectadas son ingeridas&amp;nbsp;a trav&amp;eacute;s del pescado o calamar semicocido o crudo.&lt;/p&gt;

&lt;p&gt;Los m&amp;eacute;dicos realizaron una endoscopia al hombre, una&amp;nbsp;inserci&amp;oacute;n de un tubo largo con una c&amp;aacute;mara en el est&amp;oacute;mago. Encontraron que las larvas de un par&amp;aacute;sito estaban firmemente adheridas a una superficie de revestimiento del intestino, el cual estaba hinchado e inflamado.&lt;/p&gt;

&lt;p&gt;Un tipo especial de red fue usada para eliminarlas &amp;quot;y los s&amp;iacute;ntomas del paciente quedaron eliminados de inmediato&amp;quot;, seg&amp;uacute;n el reporte del hospital en el centro de Lisboa (Portugal), donde era tratado el paciente.&lt;/p&gt;

&lt;p&gt;&amp;quot;Es causada por el consumo de pescado o marisco crudo o poco cocido contaminado&amp;quot;, seg&amp;uacute;n la publicaci&amp;oacute;n del &amp;quot;British Medical Journal Case Reports&amp;quot;, elaborado por la doctora Joana Carmo.&lt;/p&gt;

&lt;p&gt;Asegura que la mayor&amp;iacute;a de los casos de anisakiasis que se presentan tienen su origen en Jap&amp;oacute;n, pero advirtieron:&amp;nbsp;&amp;quot;se han encontrado cada vez m&amp;aacute;s casos en los pa&amp;iacute;ses occidentales&amp;quot;.&lt;/p&gt;

&lt;p&gt;El consejo para la ingesta de pescado es eliminarles las agallas, congelarlos durante al menos cuatro d&amp;iacute;as, y luego cocinarlos bien antes de comer.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 10:48:07 -0500</pubDate><link>https://elcomercio.pe/ciencias/medicina/parasito-sushi-que-causa-cada-vez-mas-infecciones-noticia-1991706</link><guid>https://elcomercio.pe/ciencias/medicina/parasito-sushi-que-causa-cada-vez-mas-infecciones-noticia-1991706</guid></item><item><title>Desentierran en Egipto una cámara oculta con al menos 17 momias</title><description>Especialista cree que el recinto -detectado en el 2016- contendría hasta 32 cuerpos, incluyendo el de mujeres, niños y bebes</description><content>&lt;p&gt;&lt;strong&gt;Egipto&lt;/strong&gt; desenterr&amp;oacute; un antiguo recinto funerario con al menos 17 momias&amp;nbsp;-en su mayor&amp;iacute;a totalmente intactas-&amp;nbsp;en el m&amp;aacute;s reciente de una serie de descubrimientos que el ministro de antig&amp;uuml;edades de dicho&amp;nbsp;pa&amp;iacute;s describi&amp;oacute; como una ayuda venida desde la cripta para su atribulado sector tur&amp;iacute;stico.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;El lugar, situado a ocho metros por debajo del nivel del suelo en Minya, provincia a 250 kil&amp;oacute;metros al sur de El Cairo, conten&amp;iacute;a sarc&amp;oacute;fagos con caliza y arcilla, ata&amp;uacute;des de&amp;nbsp;animales&amp;nbsp;y papiros. La c&amp;aacute;mara fue detectada el a&amp;ntilde;o pasado por un equipo de estudiantes de la Universidad de El Cairo gracias a un radar.&lt;/p&gt;

&lt;p&gt;Las momias no han sido datadas a&amp;uacute;n, pero se cree que son del periodo grecorromano, un lapso de unos 600 a&amp;ntilde;os que sigui&amp;oacute; a la conquista del pa&amp;iacute;s por parte de Alejandro El Grande en el 332 a.C., seg&amp;uacute;n Mohamed Hamza, arque&amp;oacute;logo de la Universidad de El Cairo&amp;nbsp;a cargo de las excavaciones.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Egipto&lt;/strong&gt; espera que los recientes descubrimientos mejoren su imagen en el exterior y revivan el inter&amp;eacute;s entre los viajeros, que llegaban antes en masa a sus ic&amp;oacute;nicos templos fara&amp;oacute;nicos y pir&amp;aacute;mides, pero que ahora est&amp;aacute;n obviando al pa&amp;iacute;s por revueltas pol&amp;iacute;ticas.&lt;/p&gt;

&lt;p&gt;&amp;quot;Es como si fuera un mensaje de nuestros ancestros, que nos dan una mano para que vuelvan los turistas&amp;quot;, dijo el ministro de antig&amp;uuml;edades, Khaled Al-Anani, en una conferencia en la que inform&amp;oacute; del hallazgo.&lt;/p&gt;

&lt;p&gt;Salah Al-Kholi, profesor de Egiptolog&amp;iacute;a de la Universidad de El Cairo, que lider&amp;oacute; la misi&amp;oacute;n, asegur&amp;oacute; que en la c&amp;aacute;mara podr&amp;iacute;a haber hasta 32 momias, incluidas mujeres, ni&amp;ntilde;os y bebes.&lt;/p&gt;

&lt;p&gt;En los &amp;uacute;ltimos meses, los arque&amp;oacute;logos han excavado una serie de reliquias, como la tumba de un noble de m&amp;aacute;s de 3.000 a&amp;ntilde;os, 12 cementerios de hace unos 3.500 a&amp;ntilde;os y un coloso gigante que podr&amp;iacute;a representar al rey Psam&amp;eacute;tico I, que gobern&amp;oacute; entre el 664 y el 610 a.C.&lt;/p&gt;

&lt;p&gt;El ministro de turismo dijo que los nuevos hallazgos podr&amp;iacute;an impulsar la llegada de turistas este a&amp;ntilde;o hasta cerca de los 10 millones, sobre los 9,3 millones del 2015, pero lejos a&amp;uacute;n de los 14,7 millones del 2010. El sector tur&amp;iacute;stico ha tenido problemas para recuperarse de los ataques de militantes, incluidos dos atentados del Estado Isl&amp;aacute;mico contra iglesias el mes pasado.&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 11:56:27 -0500</pubDate><link>https://elcomercio.pe/ciencias/investigaciones/desentierran-egipto-camara-oculta-al-menos-17-momias-noticia-1991525</link><guid>https://elcomercio.pe/ciencias/investigaciones/desentierran-egipto-camara-oculta-al-menos-17-momias-noticia-1991525</guid></item><item><title>¿Cuántos años más viviríamos si desapareciera el cáncer?, por Marco Aurelio Denegri</title><description>En su columna de esta semana, Marco Aurelio Denegri habla sobre cuánto se prolongaría la esperanza de vida sin el cáncer</description><content>&lt;p&gt;Como la duraci&amp;oacute;n de la vida de cada ser humano est&amp;aacute; gen&amp;eacute;ticamente programada, es decir, como cada uno de nosotros tiene cuerda para cierto n&amp;uacute;mero de a&amp;ntilde;os, pero no para m&amp;aacute;s, la eliminaci&amp;oacute;n del &lt;strong&gt;c&amp;aacute;ncer&lt;/strong&gt;, por ahora apenas concebible, no alargar&amp;iacute;a mucho la cuerda.&lt;/p&gt;

&lt;p&gt;Eliminar completamente el c&amp;aacute;ncer del planeta Tierra significar&amp;iacute;a prolongar la esperanza de vida un par de a&amp;ntilde;os, dos a&amp;ntilde;itos solamente. Y la eliminaci&amp;oacute;n total de las cardiopat&amp;iacute;as y la apoplej&amp;iacute;a, prolongar&amp;iacute;a dicha esperanza siete a&amp;ntilde;os.&lt;/p&gt;

&lt;p&gt;Sin &lt;strong&gt;c&amp;aacute;ncer&lt;/strong&gt;, sin enfermedades del coraz&amp;oacute;n y sin derrame cerebral, vivir&amp;iacute;amos, en consecuencia, no como generalmente se cree, muchos a&amp;ntilde;os m&amp;aacute;s, sino unos cuantos a&amp;ntilde;os m&amp;aacute;s; en realidad, muy pocos.&lt;/p&gt;

&lt;p&gt;Los pormenores de este asunto constan en la obra de J&amp;uuml;rgen Peiffer, publicada en Basilea por Ciba-Geigy, y que se titula Envejecimiento Cerebral: Destino y Enfermedad del Hombre.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;AUTOPSIA&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n la Academia, autopsia es el examen anat&amp;oacute;mico de un cad&amp;aacute;ver. Es una definici&amp;oacute;n completamente disparatada. &amp;iquest;Por qu&amp;eacute;? Porque el prefijo auto- significa propio, mismo, por uno mismo, por s&amp;iacute; mismo.&lt;/p&gt;

&lt;p&gt;Autodidacto es el que se instruye por s&amp;iacute; mismo, sin auxilio de maestro. Autom&amp;oacute;vil es el veh&amp;iacute;culo que se mueve por s&amp;iacute; mismo, por su propia fuerza motriz, sin necesidad de tracci&amp;oacute;n ni de empujamiento.&lt;/p&gt;

&lt;p&gt;Auto- significa por uno mismo, y opsis significa visi&amp;oacute;n. En consecuencia, autopsia quiere decir, etimol&amp;oacute;gicamente, la acci&amp;oacute;n de ver con los propios ojos, el examen que uno hace de s&amp;iacute; mismo, de s&amp;iacute; propio. Si yo, en un tiroteo, resultase herido, aunque no de necesidad grave, podr&amp;iacute;a examinarme despu&amp;eacute;s la herida, verla con mis propios ojos; y al obrar as&amp;iacute; estar&amp;iacute;a haciendo la autopsia de la herida.&lt;/p&gt;

&lt;p&gt;La autopsia, rectamente entendida, s&amp;oacute;lo la pueden hacer los vivos, no los muertos. S&amp;oacute;lo las personas con vida pueden autopsiarse; pero los muertos no pueden verse a s&amp;iacute; propios, no pueden examinarse, carecen de vida para ello, les es imposible practicarse una autopsia.&lt;/p&gt;

&lt;p&gt;La palabra que debe usarse para referirse al examen anat&amp;oacute;mico de un cad&amp;aacute;ver es necropsia. El elemento compositivo necro- significa muerto, cuerpo muerto, cad&amp;aacute;ver, y opsis significa visi&amp;oacute;n. De manera que necropsia es la acci&amp;oacute;n de ver un cad&amp;aacute;ver, de examinarlo. Podemos necropsiar cad&amp;aacute;veres, pero no autopsiarlos.&lt;/p&gt;

&lt;p&gt;Confundir necropsia con autopsia es una burrada impresionante. Y lo peor es que el gran rebuzno lo ha dado la mism&amp;iacute;sima Academia. Felizmente, hay &amp;ndash;habemos&amp;ndash; quienes enmiendan desprop&amp;oacute;sitos, o al menos lo intentan.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;LEE M&amp;Aacute;S EN...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-height="500" data-lang="es" data-theme="dark" href="https://twitter.com/Luces_ECpe"&gt;Tweets by Luces_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 09:35:01 -0500</pubDate><link>https://elcomercio.pe/luces/vida-social/marco-aurelio-denegri-columna-esperanza-vida-cancer-noticia-1991515</link><guid>https://elcomercio.pe/luces/vida-social/marco-aurelio-denegri-columna-esperanza-vida-cancer-noticia-1991515</guid></item><item><title>15 de mayo: ¿Qué pasó un día como hoy?</title><description>Un día como hoy de 1997, el ingeniero peruano Carlos Noriega Jiménez viajó al espacio en el transbordador Atlantis. Desde la base de la NASA en Florida, Noriega Jiménez emprendió su primera excursión espacial junto a 6 tripulantes más, quienes se disponían a ejecutar la Misión STS-84, donde Atlantis se debía acoplar a la estación rusa Mir.</description><content>&lt;p&gt;Un d&amp;iacute;a como hoy de 1997, el ingeniero peruano &lt;strong&gt;Carlos Noriega Jim&amp;eacute;nez&lt;/strong&gt; viaj&amp;oacute; al espacio en el transbordador Atlantis. Desde la base de la NASA en Florida, Noriega Jim&amp;eacute;nez emprendi&amp;oacute; su primera excursi&amp;oacute;n espacial junto a 6 tripulantes m&amp;aacute;s, quienes se dispon&amp;iacute;an a ejecutar la Misi&amp;oacute;n STS-84, donde Atlantis se deb&amp;iacute;a acoplar a la estaci&amp;oacute;n rusa Mir.&lt;/p&gt;

&lt;p&gt;Las actividades fijadas para la Misi&amp;oacute;n STS-84 fueron el recojo del astronauta estadounidense Jerry Lineger, la entrega de suministros y equipos de experimentaci&amp;oacute;n a la estaci&amp;oacute;n rusa y la realizaci&amp;oacute;n de investigaciones en los campos de biolog&amp;iacute;a fundamental, tecnolog&amp;iacute;a avanzada, ciencias naturales y espaciales, entre otras materias.&lt;/p&gt;

&lt;p&gt;El astronauta peruano fue enviado como ingeniero de vuelos, para brindar asistencia a los pilotos en los controles y&amp;nbsp;sistemas de la nave. Tambi&amp;eacute;n demostr&amp;oacute; su cari&amp;ntilde;o por el Per&amp;uacute; al llevar consigo una bandera, un tumi y sobres de chicha morada.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;
&lt;p&gt;Carlos Noriega naci&amp;oacute; en Lima el 8 de octubre de 1959. Con tan solo 8 meses viaj&amp;oacute; por primera vez a Estados Unidos, pero fue a los 5 a&amp;ntilde;os cuando empieza a radicar en el pa&amp;iacute;s norteamericano. Su inter&amp;eacute;s por la astron&amp;aacute;utica surge al ver por televisi&amp;oacute;n a Neil Armstrong caminando sobre la Luna en 1969.&lt;/p&gt;
&lt;/div&gt;

&lt;p&gt;Gracias a su buen desempe&amp;ntilde;o acad&amp;eacute;mico, Noriega gan&amp;oacute; una beca de la Marina de los Estados Unidos, que le permiti&amp;oacute; graduarse como bachiller en Ciencias de la Computaci&amp;oacute;n en la Universidad del Sur de California. En paralelo, obtuvo el grado de Teniente de Infanter&amp;iacute;a de Marina.&lt;/p&gt;

&lt;p&gt;Posteriormente, Carlos Noriega terminar&amp;iacute;a una maestr&amp;iacute;a en Ciencias de Computaci&amp;oacute;n y Ciencias de Operaciones de Sistemas Espaciales. Se especializ&amp;oacute; en pilotaje de helic&amp;oacute;pteros CH-46 Sea Knight y estuvo de servicio en las bases militares de Hawai, Colorado, California, Jap&amp;oacute;n y L&amp;iacute;bano.&lt;/p&gt;

&lt;p&gt;El 9 de diciembre de 1994, luego de competir con m&amp;aacute;s de 3 mil postulantes, el astronauta peruano ingresa a la NASA, donde se especializar&amp;iacute;a en actividades extravehiculares &amp;ndash;operaciones realizadas por un astronauta fuera de una nave- y sistemas rob&amp;oacute;ticos para vuelos espaciales.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;15/5/1811:&lt;/strong&gt; Paraguay se independiza de Espa&amp;ntilde;a, siendo el primer pa&amp;iacute;s sudamericano en lograr su independencia permanente.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;15/5/1861:&lt;/strong&gt; El mariscal Ram&amp;oacute;n Castilla crea por ley el Archivo General de la Naci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;15/5/1935:&lt;/strong&gt; El director de El Comercio Antonio Mir&amp;oacute; Quesada de la Guerra y su esposa Mar&amp;iacute;a Laos son asesinados en la Plaza San Mart&amp;iacute;n por el joven aprista Carlos Steer Lafont.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;15/5/1903:&lt;/strong&gt; Nace en Alemania la arque&amp;oacute;loga Mar&amp;iacute;a Reiche, quien dedicar&amp;aacute; su vida al estudio de las l&amp;iacute;neas de Nazca.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;15/5/1963:&lt;/strong&gt; Fallece Javier Heraud, poeta peruano.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;15/5/1987:&lt;/strong&gt; El distrito de Villa El Salvador es galardonado con el Premio Pr&amp;iacute;ncipe de Asturias por &amp;ldquo;la pr&amp;aacute;ctica ejemplar para organizar un tipo de ciudad solidaria y econ&amp;oacute;micamente productiva&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;15/5/2004:&lt;/strong&gt; Sud&amp;aacute;frica es elegida sede para la Copa Mundial de F&amp;uacute;tbol de 2010, convirti&amp;eacute;ndose en el primer pa&amp;iacute;s africano en organizar este mundial.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;15/5/2010:&lt;/strong&gt; El cantante argentino Gustavo Cerati sufre un accidente cerebrovascular que lo mantiene en coma hasta su muerte el 4 de septiembre del 2014.&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="" frameborder="0" height="315" src="https://www.youtube.com/embed/kNvTIyNpYSE" width="420"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&lt;strong&gt;15/5/2012:&lt;/strong&gt; Fallece el escritor mexicano Carlos Fuentes, ganador del Premio R&amp;oacute;mulo Gallegos, Premio Miguel de Cervantes y el Pr&amp;iacute;ncipe de Asturias de las Letras.&lt;/p&gt;

&lt;p&gt;Todo esto ocurri&amp;oacute; un &lt;strong&gt;15 de mayo&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Amigos, los invitamos a seguirnos en nuestro fan page:&amp;nbsp;&lt;/span&gt;&lt;a href="http://elcomercio.pe/huellas-digitales?ref_contenido"&gt;Huellas Digitales&lt;/a&gt;&lt;span&gt;&amp;nbsp;y en nuestra cuenta de Twitter&amp;nbsp;&lt;/span&gt;&lt;a href="https://twitter.com/huellas_ecpe?lang=es"&gt;@Huellas_ECpe&lt;/a&gt;&lt;span&gt;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 08:20:07 -0500</pubDate><link>https://elcomercio.pe/huellas-digitales/efemerides/15-mayo-que-paso-dia-como-hoy-2017-noticia-1990422</link><guid>https://elcomercio.pe/huellas-digitales/efemerides/15-mayo-que-paso-dia-como-hoy-2017-noticia-1990422</guid></item><item><title>¿Puede una persona tener dos tipos de ADN? </title><description>Un estadounidense descubrió en el 2015 que -genéticamente- su hijo era su sobrino. Pero el hombre no tenía hermanos. </description><content>&lt;p&gt;Los casos de personas que tienen dos tipos distintos de &lt;strong&gt;ADN&lt;/strong&gt; son raros y solo suelen descubrirse por accidente, pero probablemente sean m&amp;aacute;s comunes de lo que se piensa, seg&amp;uacute;n algunos expertos.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Cuando salen&amp;nbsp;a la luz, normalmente en el contexto de pruebas de paternidad o tests de compatibilidad gen&amp;eacute;tica por problemas de salud,&amp;nbsp;suelen&amp;nbsp;dejar perplejos a expertos y familias.&lt;/p&gt;

&lt;p&gt;En el 2002, un grupo de investigadores public&amp;oacute; en la revista &amp;quot;New England Journal of Medicine&amp;quot; el extra&amp;ntilde;o caso de Karen Keegan, de Boston, que al hacerse pruebas de compatibilidad con sus tres hijos para un trasplante de ri&amp;ntilde;&amp;oacute;n descubri&amp;oacute; que, en realidad, dos de ellos &amp;quot;no eran sus descendientes&amp;quot;.&lt;/p&gt;

&lt;p&gt;Ese mismo a&amp;ntilde;o la estadounidense Lydia Fairchild casi perdi&amp;oacute; la custodia de sus hijos cuando, tras separarse de su marido, un test que se supon&amp;iacute;a de rutina para determinar la paternidad de los ni&amp;ntilde;os en un juicio &amp;quot;prob&amp;oacute;&amp;quot; que en realidad ella no era la madre.&lt;/p&gt;

&lt;p&gt;Y en el 2015, un hombre estadounidense, cuya identidad est&amp;aacute; protegida, descubri&amp;oacute; por casualidad que el que pensaba que era su hijo era, en realidad, su sobrino. Pero eso parec&amp;iacute;a imposible ya que el hombre no ten&amp;iacute;a ning&amp;uacute;n hermano.&lt;/p&gt;

&lt;p&gt;Estos son algunos de los misteriosos casos recientes que cuestionaron la idea de que todos tenemos un &amp;uacute;nico &lt;strong&gt;ADN&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;-Una persona, dos tipos de ADN-&lt;/p&gt;

&lt;p&gt;Estas tres personas descubrieron por casualidad que ten&amp;iacute;an dos tipos de &lt;strong&gt;ADN&lt;/strong&gt; y por tanto eran&amp;nbsp;quimeras humanas, una descripci&amp;oacute;n que hace referencia al monstruo imaginario de la mitolog&amp;iacute;a cl&amp;aacute;sica que ten&amp;iacute;a cabeza de le&amp;oacute;n, vientre de cabra y cola de drag&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;En el caso de Karen Keegan, pruebas sucesivas mostraron que&amp;nbsp;el &lt;strong&gt;ADN&lt;/strong&gt; de su sangre era distinto del de los ovarios, donde hab&amp;iacute;a c&amp;eacute;lulas con un material gen&amp;eacute;tico diferente, que fueron las que generaron los &amp;oacute;vulos de los que nacieron dos de sus hijos.&lt;/p&gt;

&lt;p&gt;En el caso de Lydia Fairchild, los ex&amp;aacute;menes posteriores de &lt;strong&gt;ADN &lt;/strong&gt;suger&amp;iacute;an que ten&amp;iacute;a m&amp;aacute;s posibilidades de ser la t&amp;iacute;a de sus hijos que su madre.&lt;/p&gt;

&lt;p&gt;Y en el caso del hombre que quiso probar su paternidad en el&amp;nbsp;2015, varias pruebas confirmaron que&amp;nbsp;el&lt;strong&gt; ADN&lt;/strong&gt; de su saliva era distinto del hallado en el semen. Un test posterior m&amp;aacute;s amplio&amp;nbsp;de an&amp;aacute;lisis geneal&amp;oacute;gico o de linaje, determin&amp;oacute; que el padre era en realidad, gen&amp;eacute;ticamente, t&amp;iacute;o del ni&amp;ntilde;o.&lt;/p&gt;

&lt;p&gt;&amp;iquest;Pero, de d&amp;oacute;nde vienen estas c&amp;eacute;lulas ajenas? Los cient&amp;iacute;ficos saben que durante el desarrollo embrionario dentro del &amp;uacute;tero materno los mellizos pueden intercambiar c&amp;eacute;lulas entre s&amp;iacute;.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n un estudio publicado en 1996 en el &amp;quot;American Journal of Medical Genetics&amp;quot; esto ocurre con bastante frecuencia:&amp;nbsp;alrededor del 8% de los mellizos y un 21% de los trillizos tienen no uno sino dos tipos de sangre, con distinto &lt;strong&gt;ADN&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;As&amp;iacute; que parte de las c&amp;eacute;lulas de estas quimeras humanas son originarias&amp;nbsp;y parte fueron absorbidas&amp;nbsp;de sus hermanos cuando estaban en el &amp;uacute;tero de la madre. Pero lo curioso es que estos padres desconcertados no ten&amp;iacute;an hermanos mellizos.&lt;/p&gt;

&lt;p&gt;-Padres y madres fantasmas-&lt;/p&gt;

&lt;p&gt;Los expertos creen que estas quimeras humanas resultan de la fusi&amp;oacute;n de dos organismos diferentes, que en alg&amp;uacute;n momento convivieron en el &amp;uacute;tero.&lt;/p&gt;

&lt;p&gt;Este tipo extra&amp;ntilde;o de quimerismo tendr&amp;iacute;a lugar cuando dos mellizos se fusionan en uno en una etapa muy temprana del desarrollo embrionario.&lt;/p&gt;

&lt;p&gt;En la pr&amp;aacute;ctica uno es absorbido&amp;nbsp;por el otro, que pasa a incorporar las c&amp;eacute;lulas ajenas en su propio tejido y se desarrolla de manera normal, solo que contiene la huella gen&amp;eacute;tica de otra persona.&lt;/p&gt;

&lt;p&gt;Por eso los resultados de las pruebas a las que se sometieron&amp;nbsp;quimeras humanas&amp;nbsp;como Lydia Fairchild&amp;nbsp;suger&amp;iacute;an que los padres eran en realidad los t&amp;iacute;os de los ni&amp;ntilde;os.&lt;/p&gt;

&lt;p&gt;Algunos expertos creen que este tipo de quimeras humanas&amp;nbsp;ser&amp;aacute;n m&amp;aacute;s frecuentes en el futuro, a medida que la gente utiliza tratamientos de fertilidad que conllevan a m&amp;aacute;s embarazos m&amp;uacute;ltiples.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 05:30:05 -0500</pubDate><link>https://elcomercio.pe/ciencias/investigaciones/puede-persona-tener-dos-tipos-adn-noticia-1991598</link><guid>https://elcomercio.pe/ciencias/investigaciones/puede-persona-tener-dos-tipos-adn-noticia-1991598</guid></item><item><title>Joven de 22 años presenta plan para limpiar el Océano Pacífico</title><description>El holandés Boyan Slat tienen como objetivo remover un 50% de la placa de plástico del Pacífico en un plazo de cinco años</description><content>&lt;p&gt;Un joven holand&amp;eacute;s que tiene un ambicioso proyecto para limpiar las inmensas zonas de basura&amp;nbsp;pl&amp;aacute;stica que flotan en el &lt;strong&gt;Oc&amp;eacute;ano Pac&amp;iacute;fico&lt;/strong&gt; present&amp;oacute; este un nuevo sistema que le permitir&amp;aacute; comenzar su proyecto dos a&amp;ntilde;os antes de lo previsto y con menos presupuesto.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;La estrategia de Boyan Slat consiste en usar las corrientes oce&amp;aacute;nicas para ayudar a recoger cerca de cinco billones de objetos de pl&amp;aacute;stico (botellas, bolsas, chanclas y dem&amp;aacute;s desechos)&amp;nbsp;de las aguas del planeta.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n el proyecto The Ocean Cleanup&amp;nbsp;(la limpieza del oc&amp;eacute;ano), cada a&amp;ntilde;o llegan a los oc&amp;eacute;anos ocho millones de toneladas de pl&amp;aacute;stico, muchos de los cuales se concentran en enormes placas de desechos, convirti&amp;eacute;ndose casi en continentes&amp;nbsp;de basura.&lt;/p&gt;

&lt;p&gt;Tras varios a&amp;ntilde;os de investigaci&amp;oacute;n, en los que realiz&amp;oacute; el primer mapa a&amp;eacute;reo de la mayor isla de basura del &lt;strong&gt;Oc&amp;eacute;ano Pac&amp;iacute;fico&lt;/strong&gt;, entre Haw&amp;aacute;i y la costa de California, su nuevo sistema ha cambiado radicalmente sus planes.&lt;/p&gt;

&lt;p&gt;Slat, que apenas tiene 22 a&amp;ntilde;os, espera poder utilizarlo en un plazo de 12 meses, en vez de hacerlo en el 2020, la fecha prevista hasta el momento. El joven ha descartado su idea inicial de atar una barrera de 100 kil&amp;oacute;metros de longitud con forma de &amp;quot;V&amp;quot;&amp;nbsp;al fondo del mar.&lt;/p&gt;

&lt;p&gt;Ahora, un equipo de cient&amp;iacute;ficos e ingenieros tiene previsto sustituir esa gran barrera por &amp;quot;una flota de sistemas m&amp;aacute;s peque&amp;ntilde;os&amp;quot;, que no estar&amp;aacute;n atados al lecho del mar, sino empujados hacia el fondo mediante un ancla flotante de 12 metros, que se mover&amp;aacute; lentamente recogiendo el pl&amp;aacute;stico, por efecto del viento y de las corrientes, explic&amp;oacute; Slat.&lt;/p&gt;

&lt;p&gt;El primer prototipo ya est&amp;aacute; en producci&amp;oacute;n en California. &amp;quot;Creemos que la longitud &amp;oacute;ptima est&amp;aacute; entre uno y dos kil&amp;oacute;metros&amp;quot;, dijo el joven a la agencia&amp;nbsp;AFP.&lt;/p&gt;

&lt;p&gt;El sistema estar&amp;aacute; equipado con un GPS, y un aparato de seguimiento podr&amp;aacute; entregar las coordenadas a barcos que peinar&amp;aacute;n el &amp;aacute;rea.&lt;/p&gt;

&lt;p&gt;El primer proyecto de Boyan Slat ten&amp;iacute;a un costo aproximado de&amp;nbsp;349&amp;nbsp;millones de d&amp;oacute;lares. Con esta reformulaci&amp;oacute;n cada prototipo costar&amp;aacute; un poco m&amp;aacute;s de 5 millones, lo que har&amp;iacute;a que el proyecto sea m&amp;aacute;s atractivo para los patrocinadores, y ayudar&amp;iacute;a a bajar la inversi&amp;oacute;n inicial en un tercio.&lt;/p&gt;

&lt;p&gt;Slat cree que el plan podr&amp;iacute;a remover un 50% de la placa de pl&amp;aacute;stico del &lt;strong&gt;Oc&amp;eacute;ano Pac&amp;iacute;fico&lt;/strong&gt; en un plazo de cinco a&amp;ntilde;os, mientras que su proyecto inicial estimaba que podr&amp;iacute;a captar un 42% de la basura en una d&amp;eacute;cada.&lt;/p&gt;

&lt;p&gt;Este joven desafi&amp;oacute; las pesimistas proyecciones de expertos en el tema, que advert&amp;iacute;an que no hab&amp;iacute;a nada que hacer. Con este esquema, Slat cree que toda la placa podr&amp;iacute;a ser eliminada para el 2050. &amp;quot;La verdad, es que incluso pienso que esta estimaci&amp;oacute;n es conservadora&amp;quot;, explic&amp;oacute; a la AFP.&lt;/p&gt;

&lt;p&gt;El pl&amp;aacute;stico tarda a&amp;ntilde;os en degradarse. Slat mostr&amp;oacute; una vieja caja para botellas de la d&amp;eacute;cada de 1970, que su equipo recogi&amp;oacute; en el &lt;strong&gt;Oc&amp;eacute;ano Pac&amp;iacute;fico&lt;/strong&gt; el a&amp;ntilde;o pasado.&lt;/p&gt;

&lt;p&gt;Sin embargo, micropedazos se desprenden y se dispersan por los mares, interfiriendo con las cadenas alimentarias, con efectos nocivos para la vida marina.&lt;/p&gt;

&lt;p&gt;Las tortugas, los peces, los delfines y otros animales se enredan en el pl&amp;aacute;stico flotante o tragan trozos pensando que se trata de comida.&lt;/p&gt;

&lt;p&gt;El prototipo cost&amp;oacute; 1,5 millones de euros (1,69 millones de d&amp;oacute;lares), que fueron financiados por campa&amp;ntilde;as de crowdfunding&amp;nbsp;y tambi&amp;eacute;n por donaciones, incluyendo ayudas del gobierno holand&amp;eacute;s.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 18:22:37 -0500</pubDate><link>https://elcomercio.pe/ciencias/planeta/joven-22-anos-presenta-plan-limpiar-oceano-pacifico-noticia-1991616</link><guid>https://elcomercio.pe/ciencias/planeta/joven-22-anos-presenta-plan-limpiar-oceano-pacifico-noticia-1991616</guid></item><item><title>EEI: fuga de agua acorta caminata exterior de astronautas</title><description>Una fuga de agua en un equipo acortó el viernes la caminata de dos astronautas estadounidenses en la Estación Espacial Internacional (EEI), pero incluso así consiguieron terminar la tarea más importante: reemplazar una caja de equipos electrónicos que estaba fallando.</description><content>&lt;p&gt;Una fuga de agua en un equipo acort&amp;oacute; el viernes la caminata de dos astronautas estadounidenses en la &lt;a href="http://elcomercio.pe/noticias/estacion-espacial-internacional-515801?ref_contenido"&gt;&lt;strong&gt;Estaci&amp;oacute;n Espacial Internacional&lt;/strong&gt;&lt;/a&gt; (EEI), pero incluso as&amp;iacute; consiguieron terminar la tarea m&amp;aacute;s importante: reemplazar una caja de equipos electr&amp;oacute;nicos que estaba fallando.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Follow @tecnoycienciaEC&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A pesar de los problemas iniciales, que tambi&amp;eacute;n los obligaron a salier&amp;nbsp;tarde de la escotilla, los astronautas Peggy Whitson y Jack Fischer alcanzaron un hito: fueron los protagonistas de la caminata espacial n&amp;uacute;mero 200 en la construcci&amp;oacute;n y mantenimiento del puesto orbital.&lt;/p&gt;

&lt;p&gt;Los astronautas no desperdiciaron el tiempo y de inmediato comenzaron a retirar la unidad defectuosa que suministra electricidad a los experimentos cient&amp;iacute;ficos que est&amp;aacute;n en el exterior de la estaci&amp;oacute;n espacial. La caja &amp;ndash;de m&amp;aacute;s de metro y medio de largo&amp;ndash; fue algo dif&amp;iacute;cil de manipular, pero lograron cambiarla por la nueva unidad.&lt;/p&gt;

&lt;p&gt;Ambos astronautas tambi&amp;eacute;n se apuraron a realizar otras tareas, dejando solo dos pendientes para otra ocasi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Durante los preparativos temprano en la ma&amp;ntilde;ana, una peque&amp;ntilde;a cantidad de agua se filtr&amp;oacute; del punto de conexi&amp;oacute;n entre una manguera umbilical y el traje de Fischer. La manguera es una de dos que proveen agua, ox&amp;iacute;geno, energ&amp;iacute;a, enfriamiento y comunicaciones a los astronautas antes de salir a flotar al espacio.&lt;/p&gt;

&lt;p&gt;La manguera que goteaba tuvo que ser desconectada antes de que comenzara la caminata espacial. Los astronautas terminaron compartiendo la manguera de Whitson mientras esperaban, lo que redujo la capacidad de las bater&amp;iacute;as de sus trajes. Como resultado, Control de Misi&amp;oacute;n acort&amp;oacute; la maniobra &amp;ndash;planeada para seis horas y media&amp;ndash; a cuatro, antes de comenzar.&lt;/p&gt;

&lt;p&gt;El cambio se logr&amp;oacute; tan bien y r&amp;aacute;pido, a 400 kil&amp;oacute;metros (250 millas) de la Tierra, que ambos caminantes espaciales tuvieron tiempo para completar otras tareas, como la adici&amp;oacute;n de un conector especial de datos para el Espectr&amp;oacute;metro Magn&amp;eacute;tico Alfa.&lt;/p&gt;

&lt;p&gt;Al final, Whitson y Fischer lograron hacer todas sus tareas menos la instalaci&amp;oacute;n de una c&amp;aacute;mara de televisi&amp;oacute;n de alta definici&amp;oacute;n y de antenas de comunicaci&amp;oacute;n inal&amp;aacute;mbricas.&lt;/p&gt;

&lt;p&gt;Se supone que la caminata ocurrir&amp;iacute;a a inicios de abril, pero qued&amp;oacute; en suspenso debido a retrasos en el arribo de la caja de reemplazo. Ese nuevo componente lleg&amp;oacute; a finales del mes pasado a bordo del S.S. John Glenn, el cohete comercial de carga de Orbital ATK, llamado as&amp;iacute; por el primer estadounidense en orbitar la Tierra.&lt;/p&gt;

&lt;p&gt;Fue la primera caminata espacial de Fischer, quien lleg&amp;oacute; a la EEI hace menos de un mes. Por su parte, Whitson ha realizado nueve, m&amp;aacute;s que cualquier otra mujer astronauta.&lt;/p&gt;

&lt;p&gt;Ella tambi&amp;eacute;n ha pasado m&amp;aacute;s tiempo en el espacio que cualquier otro estadounidense: 552 d&amp;iacute;as en tres misiones y lo que se acumule. No regresar&amp;aacute; a la Tierra hasta septiembre.&lt;/p&gt;

&lt;p&gt;Fuente: AP&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S EN CIENCIA Y TECNOLOG&amp;Iacute;A...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;div class="fb-post" data-href="https://www.facebook.com/elcomercio.pe/posts/10155466119163836?ref_contenido" data-show-text="true" data-width="430"&gt;
&lt;blockquote cite="https://www.facebook.com/elcomercio.pe/posts/10155466119163836" class="fb-xfbml-parse-ignore"&gt;
&lt;p&gt;Im&amp;aacute;genes tomadas desde la Estaci&amp;oacute;n Espacial Internacional han causado decenas de miles de reacciones en #Facebook ► https://goo.gl/MyL2Cr&lt;/p&gt;
Publicado por &lt;a href="https://www.facebook.com/elcomercio.pe/?ref_contenido"&gt;Diario El Comercio (Per&amp;uacute;)&lt;/a&gt; en&amp;nbsp;&lt;a href="https://www.facebook.com/elcomercio.pe/posts/10155466119163836?ref_contenido"&gt;Domingo, 14 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 18:07:29 -0500</pubDate><link>https://elcomercio.pe/ciencias/astronomia/eei-fuga-agua-acorta-caminata-exterior-astronautas-noticia-1991618</link><guid>https://elcomercio.pe/ciencias/astronomia/eei-fuga-agua-acorta-caminata-exterior-astronautas-noticia-1991618</guid></item><item><title>China planea atrapar un asteroide y situarlo en la órbita lunar</title><description>El objetivo de la misión es poder explotar los minerales del asteroide e incluso poder usarlo como una estación.</description><content>&lt;p&gt;BEIJING. El programa espacial chino est&amp;aacute; estudiando la posibilidad de lanzar en unos 40 a&amp;ntilde;os una misi&amp;oacute;n que capture&amp;nbsp;un asteroide y lo resit&amp;uacute;e hasta la &amp;oacute;rbita de la Luna, con el fin de explotar sus minerales y metales o incluso usarlo como estaci&amp;oacute;n permanente, informa el diario &amp;quot;South China Morning Post&amp;quot;.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;El jefe del programa de exploraci&amp;oacute;n lunar, Ye Peijian, se&amp;ntilde;al&amp;oacute; tambi&amp;eacute;n que hacia el 2020 &lt;strong&gt;China&lt;/strong&gt; lanzar&amp;aacute; sus primeras misiones con destino a asteroides, cuerpos espaciales en los que tambi&amp;eacute;n la&amp;nbsp;NASA&amp;nbsp;est&amp;aacute; interesada por sus posibles usos en miner&amp;iacute;a o agricultura, entre otros campos.&lt;/p&gt;

&lt;p&gt;Ye subray&amp;oacute; que muchos de los asteroides que recorren el sistema solar, algunos relativamente cerca de la Tierra, contienen una alta concentraci&amp;oacute;n de metales preciosos, y aunque por ahora su exploraci&amp;oacute;n es una misi&amp;oacute;n de alto riesgo podr&amp;iacute;a a largo plazo ser muy rentable y dar beneficios &amp;quot;billonarios&amp;quot;.&lt;/p&gt;

&lt;p&gt;El plan de &lt;strong&gt;China&lt;/strong&gt; para&amp;nbsp;capturar un asteroide comenzar&amp;iacute;a con el aterrizaje de una nave espacial&amp;nbsp;a uno de estos cuerpos celestes, para despu&amp;eacute;s anclarse a &amp;eacute;l.&lt;/p&gt;

&lt;p&gt;La nave contar&amp;iacute;a con poderosos motores con los que, una vez fijada al asteroide, podr&amp;iacute;a arrastrarlo a la &amp;oacute;rbita de la Luna, un plan para el que Ye advirti&amp;oacute; de que a&amp;uacute;n podr&amp;iacute;an quedar unos 40 a&amp;ntilde;os de trabajos de investigaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;En marzo, la prensa oficial de&lt;strong&gt; China&lt;/strong&gt;&amp;nbsp;ya adelant&amp;oacute; que su&amp;nbsp;programa espacial&amp;nbsp;planea enviar sondas espaciales para estudiar los movimientos de tres asteroides.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 15:17:39 -0500</pubDate><link>https://elcomercio.pe/ciencias/investigaciones/china-planea-atrapar-asteroide-y-situarlo-orbita-lunar-noticia-1991587</link><guid>https://elcomercio.pe/ciencias/investigaciones/china-planea-atrapar-asteroide-y-situarlo-orbita-lunar-noticia-1991587</guid></item><item><title>La joven colombiana que creó la primera retina sintética</title><description>"De niña me encerraba muchas veces en el baño de mi mamá, sin que nadie se diera cuenta, y probaba poner jeringas encima de la laca que ella usaba para el cabello y la hacía volar hasta el techo", le dice entre risas a BBC Mundo la investigadora colombiana Vanessa Restrepo Schild.</description><content>&lt;p&gt;&amp;quot;De ni&amp;ntilde;a me encerraba muchas veces en el ba&amp;ntilde;o de mi mam&amp;aacute;, sin que nadie se diera cuenta, y probaba poner jeringas encima de la laca que ella usaba para el cabello y la hac&amp;iacute;a volar hasta el techo&amp;quot;, le dice entre risas a BBC Mundo la &lt;strong&gt;investigadora &lt;/strong&gt;colombiana Vanessa Restrepo Schild.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Era muy juiciosa, pero hac&amp;iacute;a toda cantidad de necedades&amp;quot;, recuerda.&lt;/p&gt;

&lt;p&gt;Y fue esta misma curiosidad infantil, este insaciable deseo de experimentar y entender el por qu&amp;eacute; de las cosas lo que impuls&amp;oacute; a esta joven de apenas 24 a&amp;ntilde;os a desarrollar un dispositivo pionero en su campo.&lt;/p&gt;

&lt;p&gt;Se trata de la primera retina artificial que utiliza tejidos sint&amp;eacute;ticos biol&amp;oacute;gicos y que tiene el potencial de revolucionar la industria de los implantes bi&amp;oacute;nicos y el desarrollo de nuevas tecnolog&amp;iacute;as m&amp;aacute;s parecidas a los tejidos humanos, que en un futuro podr&amp;iacute;an ayudar en el tratamiento de enfermedades de la vista.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;C&amp;oacute;mo funciona&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Restrepo Schild y su equipo de la Universidad de Oxford, en Reino Unido, construyeron un s&amp;iacute;mil de retina con una matriz de hidrogel (un elemento pegajoso y el&amp;aacute;stico).&lt;/p&gt;

&lt;p&gt;Dentro de esta matriz depositaron gotas de agua encapsuladas en una membrana celular.&lt;/p&gt;

&lt;p&gt;&amp;quot;Dentro de la membrana celular que rodea las gotas de agua insertamos unas prote&amp;iacute;nas que tienen la capacidad de detectar la luz y generar una se&amp;ntilde;al el&amp;eacute;ctrica cuando se ilumina&amp;quot;, explica la cient&amp;iacute;fica.&lt;/p&gt;

&lt;p&gt;&amp;acute;&amp;quot;De una manera muy simple imita el mecanismo de la visi&amp;oacute;n en el ojo humano. Es decir, imita la retina&amp;quot;, a&amp;ntilde;ade.&lt;/p&gt;

&lt;p&gt;[embed:1688077]&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;R&amp;iacute;gido vs. blando&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;La gran diferencia entre esta &lt;strong&gt;investigaci&amp;oacute;n &lt;/strong&gt;y las dem&amp;aacute;s retinas artificiales que se est&amp;aacute;n investigando y que, en algunos casos, se han implantado con &amp;eacute;xito, es que las otras han utilizado materiales r&amp;iacute;gidos y duros.&lt;/p&gt;

&lt;p&gt;Restrepo Schild menciona un implante electr&amp;oacute;nico hecho de metal que funciona de forma similar al sensor de una c&amp;aacute;mara fotogr&amp;aacute;fica.&lt;/p&gt;

&lt;p&gt;&amp;quot;Las dificultades de este implante es que, como es un objeto met&amp;aacute;lico, puede generar inflamaci&amp;oacute;n o da&amp;ntilde;ar el tejido del ojo&amp;quot;.&lt;/p&gt;

&lt;p&gt;La opci&amp;oacute;n de reconstruir la retina da&amp;ntilde;ada con c&amp;eacute;lulas madre tambi&amp;eacute;n tiene desventajas.&lt;/p&gt;

&lt;p&gt;Un implante de este tipo es menos seguro porque existe el riesgo de que las c&amp;eacute;lulas empiecen a dividirse y a proliferar de forma descontrolada y acaben da&amp;ntilde;ando la estructura del ojo del paciente.&lt;/p&gt;

&lt;p&gt;&amp;quot;Lo que nosotros queremos es tomar los principios positivos de ambos (implantes) y construir un tejido m&amp;iacute;nimo que imite la retina con materiales suaves y biol&amp;oacute;gicos&amp;quot;.&lt;/p&gt;

&lt;p&gt;Un implante como el que propone Restrepo Schild, tendr&amp;iacute;a m&amp;aacute;s posibilidades de ser asimilado por el cuerpo.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Comuni&amp;oacute;n de dos mundos&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;El equipo de Oxford est&amp;aacute; trabajando ahora en la interface entre los tejidos neuronales y la retina artificial.&lt;/p&gt;

&lt;p&gt;Tambi&amp;eacute;n est&amp;aacute;n empezando a integrar prote&amp;iacute;nas para que la retina artificial pueda detectar otros colores (hasta ahora han probado solo con el verde).&lt;/p&gt;

&lt;p&gt;Pasar de las condiciones de laboratorio a experimentar con seres humanos es algo para lo que a&amp;uacute;n &amp;quot;faltan d&amp;eacute;cadas&amp;quot;, aclara Restrepo Schild, quien se muestra reticente a se&amp;ntilde;alar si la retina podr&amp;iacute;a ayudar a personas con tal o cu&amp;aacute;l enfermedad.&lt;/p&gt;

&lt;p&gt;&amp;quot;Ese es el sue&amp;ntilde;o, pero todav&amp;iacute;a no tenemos evidencia&amp;quot;.&lt;/p&gt;

&lt;p&gt;Sus planes por ahora son seguir trabajando en Reino Unido o Europa en este campo donde se juntan sus dos grandes pasiones: la biolog&amp;iacute;a y la qu&amp;iacute;mica.&lt;/p&gt;

&lt;p&gt;&amp;quot;Yo era uno de esos ni&amp;ntilde;os molestos que siempre est&amp;aacute;n preguntando sobre el por qu&amp;eacute; de las cosas. Uno de esas preguntas que les hice a mis padres era por qu&amp;eacute; la tecnolog&amp;iacute;a es tan diferente de nosotros&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;&amp;#39;Porque nosotros estamos vivos y la tecnolog&amp;iacute;a es inerte&amp;#39;, me dijeron&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Entonces me pregunt&amp;eacute; si no podr&amp;iacute;amos tomar partes nuestras y construir con ellas tecnolog&amp;iacute;a que no est&amp;eacute; viva pero que funcione&amp;quot;, dice Restrepo Schild&lt;/p&gt;

&lt;p&gt;&amp;quot;Esa idea se me qued&amp;oacute; en la cabeza, y por eso decid&amp;iacute; dedicar mi carrera cient&amp;iacute;fica a demostrar que podemos construir materiales inertes utilizando los principios de la vida&amp;quot;.&lt;/p&gt;
</content><pubDate>Sat, 13 May 2017 13:32:12 -0500</pubDate><link>https://elcomercio.pe/ciencias/investigaciones/bbc-joven-colombiana-que-creo-primera-retina-sintetica-noticia-1991399</link><guid>https://elcomercio.pe/ciencias/investigaciones/bbc-joven-colombiana-que-creo-primera-retina-sintetica-noticia-1991399</guid></item><item><title>Descubren peculiar característica en cromosomas de ratas </title><description>Un grupo de científicos japoneses descubrió una especie de rata que puede derivar en cualquiera de los dos sexos y reproducirse a pesar de que carece del cromosoma Y, esencial para que un individuo sea macho.</description><content>&lt;p&gt;Un grupo de cient&amp;iacute;ficos japoneses descubri&amp;oacute; una especie de rata que puede derivar en cualquiera de los dos sexos y reproducirse a pesar de que carece del &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/cromosomas-529313?ref_contenido"&gt;cromosoma &lt;/a&gt;&lt;/strong&gt;Y, esencial para que un individuo sea macho.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Seg&amp;uacute;n un estudio publicado hoy en la revista Science Advances, los investigadores a&amp;uacute;n no saben c&amp;oacute;mo se produce la determinaci&amp;oacute;n del sexo en estas ratas, pues poseen una peculiar combinaci&amp;oacute;n de &lt;strong&gt;cromosomas &lt;/strong&gt;sexuales: XO/XO.&lt;/p&gt;

&lt;p&gt;Esta especie de roedores, denominada Tokudaia osimensis, vive en unas islas de Jap&amp;oacute;n y se encuentra en peligro de extinci&amp;oacute;n debido a la destrucci&amp;oacute;n de su h&amp;aacute;bitat.&lt;/p&gt;

&lt;p&gt;En la investigaci&amp;oacute;n, los cient&amp;iacute;ficos utilizaron una muestra de la cola de un ejemplar hembra de esta rata para generar c&amp;eacute;lulas madre pluripotentes inducidas (iPSC, en ingl&amp;eacute;s), que pueden dar lugar a la mayor&amp;iacute;a de los tejidos.&lt;/p&gt;

&lt;p&gt;A partir de ellas, lograron crear c&amp;eacute;lulas germinales y desarrollar embriones que luego trasplantaron en ratones.&lt;/p&gt;

&lt;p&gt;En la cr&amp;iacute;a resultante, los autores observaron que hab&amp;iacute;a c&amp;eacute;lulas de Tokudaia osimensis tanto en los &amp;oacute;rganos reproductivos de las hembras como en los machos.&lt;/p&gt;

&lt;p&gt;&amp;quot;En general, el esperma nunca se ha podido generar a partir de c&amp;eacute;lulas pluripotentes inducidas femeninas&amp;quot;, destac&amp;oacute; a Efe Arata Honda, uno de los investigadores.&lt;/p&gt;

&lt;p&gt;Para los cient&amp;iacute;ficos, este descubrimiento permite pensar en que estas c&amp;eacute;lulas pueden ser modificadas para mejorar el entorno reproductivo de estas ratas.&lt;/p&gt;

&lt;p&gt;&amp;quot;Apuntamos a generar en forma eficiente esperma y ovocitos de esta especie en peligro&amp;quot;, asegur&amp;oacute; Honda.&lt;/p&gt;

&lt;p&gt;&amp;quot;Si podemos producir c&amp;eacute;lulas germinales in vitro, podemos tratar de generar embriones e individuos de especies en peligro de extinci&amp;oacute;n&amp;quot;, aventur&amp;oacute; el investigador.&lt;/p&gt;

&lt;p&gt;De lograrlo, razon&amp;oacute; Honda, podr&amp;iacute;an reducir el riesgo de varias especies amenazadas y &amp;quot;contribuir a salvar la biodiversidad&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Si tenemos peque&amp;ntilde;as partes de tejido o c&amp;eacute;lulas de un animal extinto, quiz&amp;aacute;s podamos traerlo de vuelta para futuras investigaciones&amp;quot;, agreg&amp;oacute;.&lt;/p&gt;

&lt;p&gt;No obstante, Honda se mostr&amp;oacute; cauteloso sobre las consecuencias que eso tendr&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;&amp;quot;Si las especies amenazadas pueden, en el futuro, ser tra&amp;iacute;das de vuelta con &amp;eacute;xito a trav&amp;eacute;s de la tecnolog&amp;iacute;a iPSC, deber&amp;aacute;n mantenerse solo en ambientes estrictamente controlados como un biorrecurso precioso. No deber&amp;iacute;an liberarse&amp;quot;, explic&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="483" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155458772778836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sat, 13 May 2017 09:44:26 -0500</pubDate><link>https://elcomercio.pe/ciencias/investigaciones/descubren-peculiar-caracteristica-cromosomas-ratas-noticia-1991344</link><guid>https://elcomercio.pe/ciencias/investigaciones/descubren-peculiar-caracteristica-cromosomas-ratas-noticia-1991344</guid></item><item><title>Científicos de Cuba y EE.UU. investigarán arrecifes de la isla</title><description>Científicos estadounidenses y cubanos iniciarán una expedición en la isla el próximo lunes con el fin de comparar la salud entre sistemas de arrecifes coralinos de ambos países, informaron hoy medios locales.</description><content>&lt;p&gt;Cient&amp;iacute;ficos estadounidenses y cubanos iniciar&amp;aacute;n una expedici&amp;oacute;n en la isla el pr&amp;oacute;ximo lunes con el fin de comparar la salud entre sistemas de &lt;a href="http://elcomercio.pe/noticias/arrecifes-coral-171595?ref_contenido"&gt;&lt;strong&gt;arrecifes &lt;/strong&gt;&lt;/a&gt;coralinos de ambos pa&amp;iacute;ses, informaron hoy medios locales.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;La investigaci&amp;oacute;n conjunta, programada hasta el 13 de junio, tiene entre sus objetivos descubrir y caracterizar la extensi&amp;oacute;n de los &lt;strong&gt;arrecifes &lt;/strong&gt;de la isla, seg&amp;uacute;n inform&amp;oacute; hoy la agencia estatal Prensa Latina.&lt;/p&gt;

&lt;p&gt;La circunnavegaci&amp;oacute;n a &lt;strong&gt;Cuba &lt;/strong&gt;tambi&amp;eacute;n se ocupar&amp;aacute; de caracterizar los ecosistemas, realizar recuentos de peces, investigar el papel de esos lugares como refugio potencial para algunas especies y recolectar datos oceanogr&amp;aacute;ficos.&lt;/p&gt;

&lt;p&gt;Los especialistas realizar&amp;aacute;n inmersiones diarias para enfocarse en sitios de &lt;strong&gt;arrecifes &lt;/strong&gt;a profundidades de 30 a 150 metros.&lt;/p&gt;

&lt;p&gt;Por &lt;strong&gt;Cuba &lt;/strong&gt;participan en el proyecto cient&amp;iacute;ficos del CNAP, el Centro de Investigaciones Marinas de la Universidad de La Habana, el Instituto de Ciencias del Mar y el Acuario Nacional.&lt;/p&gt;

&lt;p&gt;En el caso de EE.UU., incluye a los institutos para la Exploraci&amp;oacute;n, Investigaci&amp;oacute;n y Tecnolog&amp;iacute;a Oce&amp;aacute;nicas de la Universidad Atl&amp;aacute;ntica de la Florida y el de Estudios Marinos y Atmosf&amp;eacute;ricos de la Universidad de Miami,&amp;nbsp;ambas, entidades cooperativas de la Administraci&amp;oacute;n Nacional Oce&amp;aacute;nica y Atmosf&amp;eacute;rica (NOAA, por su sigla en ingl&amp;eacute;s) de Estados Unidos.&lt;/p&gt;

&lt;p&gt;El cient&amp;iacute;fico y profesor del Instituto Oceanogr&amp;aacute;fico de la Universidad Atl&amp;aacute;ntica de Florida John Reed escribi&amp;oacute; en la p&amp;aacute;gina web de la NOAA que la iniciativa podr&amp;iacute;a servir de base para una relaci&amp;oacute;n a largo plazo entre expertos y colaboradores de ambas naciones.&lt;/p&gt;

&lt;p&gt;La NOAA, el servicio de Parques Nacionales de EE.UU., y el Centro Nacional de &amp;Aacute;reas Protegidas de &lt;strong&gt;Cuba &lt;/strong&gt;(CNAP) acordaron en diciembre pasado cooperar en la conservaci&amp;oacute;n de fauna salvaje y las &amp;aacute;reas terrestres nacionales protegidas, as&amp;iacute; como realizar investigaciones cient&amp;iacute;ficas conjuntas, gesti&amp;oacute;n compartida de los recursos naturales, y cooperaci&amp;oacute;n en materia de educaci&amp;oacute;n ambiental.&lt;/p&gt;

&lt;p&gt;El memorando de entendimiento suscrito entre esas instituciones como parte de los pasos para la normalizaci&amp;oacute;n de las relaciones entre &lt;strong&gt;Cuba &lt;/strong&gt;y EE.UU., establece una relaci&amp;oacute;n de hermanamiento entre los santuarios marinos de Guanahacabibes y Banco de San Antonio, en la zona occidental de la isla, y el Santuario Marino Nacional de los Cayos de Florida, en Estados Unidos.&lt;/p&gt;

&lt;p&gt;Fuente: &amp;nbsp;EFE&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S DE &lt;strong&gt;CIENCIAS &lt;/strong&gt;EN...&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="483" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155458772778836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;
</content><pubDate>Sat, 13 May 2017 09:30:57 -0500</pubDate><link>https://elcomercio.pe/ciencias/investigaciones/cientificos-cuba-y-eeuu-investigaran-arrecifes-isla-noticia-1991340</link><guid>https://elcomercio.pe/ciencias/investigaciones/cientificos-cuba-y-eeuu-investigaran-arrecifes-isla-noticia-1991340</guid></item><item><title>FAO espera que hallazgo de más árboles ayude a países pobres</title><description>Árboles. El director forestal de la FAO destacó que este tipo de estudios representa una buena opción para los países en desarrollo.</description><content>&lt;p&gt;La Organizaci&amp;oacute;n de la ONU para la Alimentaci&amp;oacute;n y la Agricultura (&lt;a href="http://elcomercio.pe/noticias/fao-5862?ref_contenido"&gt;FAO&lt;/a&gt;) expres&amp;oacute; su inter&amp;eacute;s en que el hallazgo de m&amp;aacute;s &lt;a href="http://elcomercio.pe/noticias/arboles-515397?ref_contenido"&gt;bosques&lt;/a&gt;&amp;nbsp;en las zonas &amp;aacute;ridas del planeta ayude a los pa&amp;iacute;ses pobres a combatir el cambio clim&amp;aacute;tico y la desertificaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;La agencia ha liderado una investigaci&amp;oacute;n publicada en la revista &amp;quot;Science&amp;quot; en la que, a partir de im&amp;aacute;genes de Google Earth y otras herramientas, sostiene que la Tierra tiene al menos un 9% m&amp;aacute;s de &amp;aacute;rboles que lo calculado anteriormente, lo que equivale en hect&amp;aacute;reas a otra Amazon&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;En la presentaci&amp;oacute;n de los resultados en Roma, el director forestal de la FAO y uno de los autores del art&amp;iacute;culo, Ren&amp;eacute; Castro, destac&amp;oacute; que este tipo de estudios representa una opci&amp;oacute;n &amp;quot;accesible&amp;quot; y &amp;quot;a bajo costo para los pa&amp;iacute;ses en desarrollo&amp;quot;.&lt;/p&gt;

&lt;p&gt;En &amp;uacute;ltima instancia, recalc&amp;oacute; que el objetivo no es solo llegar a los expertos y los gobiernos, sino tambi&amp;eacute;n a los agricultores y las &amp;quot;personas en el terreno que est&amp;aacute;n sufriendo por el cambio clim&amp;aacute;tico&amp;quot;.&lt;/p&gt;

&lt;p&gt;En 2015 hab&amp;iacute;a en el mundo 1.327 millones de hect&amp;aacute;reas de zonas &amp;aacute;ridas con m&amp;aacute;s de un 10% de su superficie cubierta por &amp;aacute;rboles y 1.097 millones de hect&amp;aacute;reas con bosques, seg&amp;uacute;n el estudio, que desvela la existencia de 467 millones de hect&amp;aacute;reas de bosques que no se hab&amp;iacute;an detectado en mapas previos.&lt;/p&gt;

&lt;p&gt;Esto supone que la superficie forestal en las zonas &amp;aacute;ridas ocupa una extensi&amp;oacute;n que es entre un 40 y un 47% mayor de lo que previamente se hab&amp;iacute;a estimado.&lt;/p&gt;

&lt;p&gt;Para obtener esos datos, adem&amp;aacute;s de las im&amp;aacute;genes satelitales de alta resoluci&amp;oacute;n y temporales, Castro destac&amp;oacute; la importancia de haber entrenado en el manejo de la tecnolog&amp;iacute;a a expertos de otras quince instituciones cient&amp;iacute;ficas de todo el mundo, con las que se repartieron el trabajo y colaboraron en red.&lt;/p&gt;

&lt;p&gt;El equipo internacional de investigadores analiz&amp;oacute; m&amp;aacute;s de 210 mil parcelas, cuyos resultados se extrapolaron a las zonas secas de todo el mundo replicando una metodolog&amp;iacute;a precisa que usan los pa&amp;iacute;ses m&amp;aacute;s avanzados para evaluar sus recursos forestales.&lt;/p&gt;

&lt;p&gt;&amp;quot;Las tierras &amp;aacute;ridas han estado subestimadas&amp;quot;, dijo Danilo Mollicone, t&amp;eacute;cnico de la FAO y tambi&amp;eacute;n part&amp;iacute;cipe en el estudio, quien destac&amp;oacute; que &amp;quot;los bosques no son siempre verdes, a veces son marrones y capturan mucho carbono&amp;quot;.&lt;/p&gt;

&lt;p&gt;Mollicone inst&amp;oacute; a preservarlos &amp;quot;ahora que se sabe d&amp;oacute;nde est&amp;aacute;n&amp;quot; y reiter&amp;oacute; que todos los pa&amp;iacute;ses son capaces de utilizar esa tecnolog&amp;iacute;a sencilla.&lt;/p&gt;

&lt;p&gt;Se calcula que en total las zonas &amp;aacute;ridas cubren 6.132 millones de hect&amp;aacute;reas, el 41,5% de la superficie terrestre, un porcentaje que podr&amp;iacute;a llegar a ser de m&amp;aacute;s del 50% al final de este siglo por el efecto del cambio clim&amp;aacute;tico.&lt;/p&gt;

&lt;p&gt;Los expertos de la FAO consideraron que mejorar este tipo de datos permitir&amp;aacute; aumentar las estimaciones de las reservas de di&amp;oacute;xido de carbono en los bosques hasta en un 20%, importante para el funcionamiento de los mercados de carbono y la financiaci&amp;oacute;n de los proyectos de adaptaci&amp;oacute;n y mitigaci&amp;oacute;n al calentamiento global en los pa&amp;iacute;ses en desarrollo.&lt;/p&gt;

&lt;p&gt;Asimismo, resaltaron su utilidad para medir el grado de cumplimiento del Acuerdo de Par&amp;iacute;s sobre cambio clim&amp;aacute;tico y de los Objetivos de Desarrollo Sostenible fijados por la comunidad internacional para 2030.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;(Fuente: EFE)&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
&lt;em&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N...&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="485" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155375617493836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Fri, 12 May 2017 09:14:40 -0500</pubDate><link>https://elcomercio.pe/ciencias/planeta/fao-espera-que-hallazgo-mas-arboles-ayude-paises-pobres-noticia-1991084</link><guid>https://elcomercio.pe/ciencias/planeta/fao-espera-que-hallazgo-mas-arboles-ayude-paises-pobres-noticia-1991084</guid></item><item><title>Los humanos tienen tanto olfato como los perros, señala estudio</title><description>Los seres humanos también tienen olfato y no tienen nada que envidiarle a otros mamíferos, incluyendo ratas y perros, cuyo olfato tiene tanto prestigio, dijo un grupo de científicos el jueves.</description><content>&lt;p&gt;Los seres humanos tambi&amp;eacute;n tienen olfato y no tienen nada que envidiarle a otros mam&amp;iacute;feros, incluyendo ratas y perros, cuyo olfato tiene tanto prestigio, dijo un grupo de cient&amp;iacute;ficos el jueves.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-mention-button" data-show-count="false" href="https://twitter.com/intent/tweet?screen_name=tecnoycienciaEC"&gt;Tweet to @tecnoycienciaEC&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Los investigadores afirman que la supuesta inferioridad de los humanos para distinguir una amplia gama de aromas es un mito que se arrastra desde el siglo XIX.&lt;/p&gt;

&lt;p&gt;&amp;quot;Hay una antigua creencia cultural seg&amp;uacute;n la cual para que una persona sea racional y razonable, sus acciones no pueden estar dominadas por el sentido del olfato, percibido como puramente animal&amp;quot;, dijo John McGann, profesor adjunto de psicolog&amp;iacute;a de la Universidad de Rutgers, en Nueva Jersey, autor principal de este trabajo publicado este jueves en la revista Science.&lt;/p&gt;

&lt;p&gt;De hecho, explica el cient&amp;iacute;fico, &amp;quot;el bulbo olfatorio humano, que transmite se&amp;ntilde;ales a otras &amp;aacute;reas del cerebro para ayudar en la identificaci&amp;oacute;n de olores, est&amp;aacute; tan desarrollado como en otros mam&amp;iacute;feros y tiene un n&amp;uacute;mero similar de neuronas&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;As&amp;iacute; que podemos equipararnos, por la capacidad de detectar y distinguir los olores, a los perros y a las ratas, que est&amp;aacute;n entre los mejores rastreadores del reino animal&amp;quot;, sostiene.&lt;/p&gt;

&lt;p&gt;Tras realizar una serie de estudios, los investigadores determinaron que los seres humanos podr&amp;iacute;an distinguir hasta un bill&amp;oacute;n de olores diferentes, muchos m&amp;aacute;s de los aproximadamente 10.000 que se mencionan en los manuales de psicolog&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;u&gt;P&amp;eacute;rdida del olfato y Alzheimer&lt;/u&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;McGann a&amp;ntilde;ade que los perros son probablemente mejores para detectar los diferentes olores de la orina, pero que el olfato humano es mucho mejor para sentir los diferentes aromas de un buen vino.&lt;/p&gt;

&lt;p&gt;Los autores de este estudio creen que los prejuicios sobre la capacidad del sentido del olfato humano se remontan al neur&amp;oacute;logo y antrop&amp;oacute;logo franc&amp;eacute;s del siglo XIX Paul Broca, que asegur&amp;oacute; que el hombre ten&amp;iacute;a un aparato olfativo limitado.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n esta teor&amp;iacute;a, a diferencia de los animales, los hombres dependen de su inteligencia para sobrevivir, no de su olfato.&lt;/p&gt;

&lt;p&gt;Esta afirmaci&amp;oacute;n influy&amp;oacute; a su vez en el precursor del psicoan&amp;aacute;lisis, Sigmund Freud, seg&amp;uacute;n quien esta deficiencia olfativa hac&amp;iacute;a a los seres humanos m&amp;aacute;s vulnerables a las enfermedades mentales, recuerda el acad&amp;eacute;mico.&lt;/p&gt;

&lt;p&gt;La idea de la inferioridad olfativa humana tambi&amp;eacute;n fue alimentada durante d&amp;eacute;cadas por estudios gen&amp;eacute;ticos que revelaron que las ratas y los ratones ten&amp;iacute;an genes que afectan a alrededor de 1.000 diferentes receptores sensoriales que se activan por los olores, contra solamente cerca de 400 en los humanos.&lt;/p&gt;

&lt;p&gt;Pero no hay elementos que apoyen, de acuerdo con McGann, la noci&amp;oacute;n de que un bulbo (o l&amp;oacute;bulo) olfatorio m&amp;aacute;s grande respecto al resto del cerebro confiere una superioridad olfativa.&lt;/p&gt;

&lt;p&gt;Este investigador explica que la capacidad de sentir una amplia gama de olores tiene una gran influencia en el comportamiento humano mediante la activaci&amp;oacute;n de las emociones o haciendo resurgir recuerdos, desempe&amp;ntilde;ando un papel importante en el s&amp;iacute;ndrome postraum&amp;aacute;tico.&lt;/p&gt;

&lt;p&gt;Una p&amp;eacute;rdida del sentido del olfato, que disminuye con la edad, tambi&amp;eacute;n puede mostrar problemas de memoria y enfermedades neurol&amp;oacute;gicas como el Alzheimer o el Parkinson, se&amp;ntilde;ala el estudio.&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S EN CIENCIA Y TECNOLOG&amp;Iacute;A...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Mexicano gana premio por su detector de &lt;a href="https://twitter.com/hashtag/c%C3%A1ncer?src=hash"&gt;#c&amp;aacute;ncer&lt;/a&gt; de mama &lt;a href="https://t.co/JmGuYJLdf9"&gt;https://t.co/JmGuYJLdf9&lt;/a&gt; v&amp;iacute;a &lt;a href="https://twitter.com/elcomercio_peru"&gt;@elcomercio_peru&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Tecno y Ciencia EC (@tecnoycienciaEC) &lt;a href="https://twitter.com/tecnoycienciaEC/status/860241045539500034"&gt;4 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Thu, 11 May 2017 17:34:58 -0500</pubDate><link>https://elcomercio.pe/ciencias/biologia/humanos-tienen-tanto-olfato-como-perros-senala-estudio-noticia-1990994</link><guid>https://elcomercio.pe/ciencias/biologia/humanos-tienen-tanto-olfato-como-perros-senala-estudio-noticia-1990994</guid></item><item><title>La Tierra tiene un 9% más de árboles de lo estimado</title><description>La tecnología y las imágenes en alta resolución, han permitido afinar el cálculo afirman los investigadores</description><content>&lt;p&gt;Un equipo internacional de investigadores hizo una nueva estimaci&amp;oacute;n de la cubierta forestal del planeta. Gracias a im&amp;aacute;genes de &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/google-519422?ref_contenido"&gt;Google&lt;/a&gt; Earth&lt;/strong&gt; y otras herramientas, ha constatado que la Tierra tiene al menos un 9% m&amp;aacute;s de &lt;strong&gt;&amp;aacute;rboles&lt;/strong&gt; que lo calculado previamente, lo que equivale en hect&amp;aacute;reas a otra &lt;strong&gt;Amazon&amp;iacute;a&lt;/strong&gt;.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Los resultados de esta investigaci&amp;oacute;n, impulsada por la Organizaci&amp;oacute;n de las Naciones Unidas (ONU) para la Alimentaci&amp;oacute;n y la Agricultura (FAO), se publican en la revista &amp;quot;Science&amp;quot;, en un art&amp;iacute;culo que podr&amp;iacute;a aclarar la incertidumbre que rodea las estimaciones del sumidero de carbono terrestre.&lt;/p&gt;

&lt;p&gt;Para llegar a sus conclusiones, los cient&amp;iacute;ficos se fijaron en las zonas &amp;aacute;ridas del planeta, que cubren alrededor del 40% de la superficie, si bien hay estudios que se&amp;ntilde;alan que a final del siglo este porcentaje podr&amp;iacute;a aumentar al 50% debido al cambio clim&amp;aacute;tico.&lt;/p&gt;

&lt;p&gt;En estas zonas &amp;aacute;ridas eligieron un total 213.795 parcelas de media hect&amp;aacute;rea cada una y de ellas examinaron al detalle las im&amp;aacute;genes satelitales disponibles principalmente en &lt;strong&gt;Google Earth&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;La Universidad Polit&amp;eacute;cnica de Madrid examin&amp;oacute; fotograf&amp;iacute;as de 15.000 parcelas de Rusia y Europa, incluida Espa&amp;ntilde;a, gracias al trabajo de varios profesores y veinte alumnos.&lt;/p&gt;

&lt;p&gt;En concreto, los investigadores calculan que en la superficie &amp;aacute;rida terrestre hay entre un 40% y un 47% m&amp;aacute;s de bosques en comparaci&amp;oacute;n con estudios previos -a partir de los datos de las m&amp;aacute;s de 200.000 parcelas analizadas, se extrapolaron los resultados para toda la zona seca del planeta-.&lt;/p&gt;

&lt;p&gt;Esto supone 467 millones de hect&amp;aacute;reas nuevas de &lt;strong&gt;&amp;aacute;rboles&lt;/strong&gt; de las que nunca antes se hab&amp;iacute;a informado en esas zonas &amp;aacute;ridas, lo que equivale al bosque tropical de la Amazon&amp;iacute;a, subraya Garc&amp;iacute;a Montero.&lt;/p&gt;

&lt;p&gt;A su vez, este nuevo c&amp;aacute;lculo aumenta las estimaciones actuales de la cobertura forestal global en al menos un 9%, detalla el art&amp;iacute;culo.&lt;/p&gt;

&lt;p&gt;No es que hayan crecido nuevos &amp;aacute;rboles, sino que la tecnolog&amp;iacute;a, las im&amp;aacute;genes en alta resoluci&amp;oacute;n, han permitido afinar el c&amp;aacute;lculo.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&amp;nbsp;(Fuente: EFE)&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N...&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="257" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155443043313836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Thu, 11 May 2017 17:07:42 -0500</pubDate><link>https://elcomercio.pe/ciencias/planeta/tierra-tiene-9-mas-arboles-lo-estimado-noticia-1990969</link><guid>https://elcomercio.pe/ciencias/planeta/tierra-tiene-9-mas-arboles-lo-estimado-noticia-1990969</guid></item><item><title>Fabricando en el Espacio cierra sus inscripciones el 12 de mayo</title><description>Ya son más de 75 equipos los inscritos hasta el momento para participar en el concurso Fabricando en el Espacio, que busca despertar la creatividad, imaginación e inventiva entre los estudiantes peruanos y hacer realidad sus proyectos gracias a la impresión 3D.</description><content>&lt;p&gt;Ya son m&amp;aacute;s de 75 equipos los inscritos hasta el momento para participar en el concurso Fabricando en el Espacio, que busca despertar la creatividad, imaginaci&amp;oacute;n e inventiva entre los estudiantes peruanos y hacer realidad sus proyectos gracias a la &lt;a href="http://elcomercio.pe/noticias/impresion-3d-233613?ref_contenido"&gt;&lt;strong&gt;impresi&amp;oacute;n 3D&lt;/strong&gt;&lt;/a&gt;.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La finalidad de este concurso es que los equipos dise&amp;ntilde;en un objeto que pueda ser impreso en tres dimensiones y que, sobre todo, pueda servir para que los astronautas de la Estaci&amp;oacute;n Espacial Internacional (EEI) superen sin problemas alguna circunstancia en particular.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fabricando en el Espacio es organizado por El Comercio, la Universidad de Ingenier&amp;iacute;a y Tecnolog&amp;iacute;a (UTEC), la Red de Agencias Populares (Rapsac), con la Embajada de Estados Unidos en el Per&amp;uacute; como socio acad&amp;eacute;mico y la colaboraci&amp;oacute;n de la compa&amp;ntilde;&amp;iacute;a Made in Space.&lt;/p&gt;

&lt;p&gt;La convocatoria para este certamen continuar&amp;aacute; abierta hasta este 12 de mayo. La entrega de proyectos ser&amp;aacute; entre el 15 y el 19; mientras que la evaluaci&amp;oacute;n y selecci&amp;oacute;n del equipo ganador, entre el 22 de mayo y el 9 de junio. El dise&amp;ntilde;o del equipo triunfador ser&amp;aacute; impreso en 3D en el espacio entre junio y diciembre de este a&amp;ntilde;o.&lt;/p&gt;

&lt;p&gt;M&amp;aacute;s informaci&amp;oacute;n &amp;nbsp;Las bases y la ficha de registro se encuentran en &lt;strong&gt;&lt;a href="http://elcomercio.pe/fabricandoenelespacio/?ref_contenido"&gt;Fabricando en el Espacio&lt;/a&gt;&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Thu, 11 May 2017 16:27:56 -0500</pubDate><link>https://elcomercio.pe/ciencias/inventos/fabricando-espacio-cierra-sus-inscripciones-12-mayo-noticia-1990967</link><guid>https://elcomercio.pe/ciencias/inventos/fabricando-espacio-cierra-sus-inscripciones-12-mayo-noticia-1990967</guid></item><item><title>¿La radiación espacial afecta a los pasajeros de aviones?</title><description>Según una reciente investigación, el riesgo de verse expuesto a partículas del espacio aumentará en los próximos años.</description><content>&lt;p&gt;Los pasajeros de avi&amp;oacute;n, especialmente quienes viajan con frecuencia o realizan viajes largos, enfrentan un riesgo cada vez mayor de quedar expuestos a la &lt;strong&gt;radiaci&amp;oacute;n &lt;/strong&gt;de part&amp;iacute;culas del espacio, y ese peligro aumentar&amp;aacute; en los pr&amp;oacute;ximos a&amp;ntilde;os, seg&amp;uacute;n un estudio difundido hoy.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Una investigaci&amp;oacute;n de la Universidad de Colorado en Boulder (EE.UU.) revela que la exposici&amp;oacute;n a la&lt;strong&gt; radiaci&amp;oacute;n&lt;/strong&gt; espacial, casi inevitable en viajes que sobrevuelan los polos, equivale a la que se recibe cuando una persona se toma una placa de rayos X del t&amp;oacute;rax.&lt;/p&gt;

&lt;p&gt;La autora del estudio, Delores Knipp, indica que, adem&amp;aacute;s de los riesgos y molestias propios de viajar en avi&amp;oacute;n&amp;nbsp;-desde terrorismo hasta ser sacado de la aeronave a la fuerza-&amp;nbsp;los pasajeros ahora deber&amp;aacute;n preocuparse de que la&lt;strong&gt; radiaci&amp;oacute;n&lt;/strong&gt; proveniente del espacio no modifique su ADN ni altere el funcionamiento de sus c&amp;eacute;lulas.&lt;/p&gt;

&lt;p&gt;Y durante la pr&amp;oacute;xima d&amp;eacute;cada, cuando se anticipa que disminuir&amp;aacute; la actividad solar, el problema aumentar&amp;aacute;, debido a que, por esa raz&amp;oacute;n, m&amp;aacute;s part&amp;iacute;culas del espacio llegar&amp;aacute;n a la Tierra sin ser desviadas por el Sol o por el viento solar, se&amp;ntilde;ala el estudio.&lt;/p&gt;

&lt;p&gt;Los pilotos de aerol&amp;iacute;neas estadounidenses &amp;quot;est&amp;aacute;n lo suficientemente preocupados como para asistir a conferencias (sobre el clima espacial) porque conocen las investigaciones m&amp;aacute;s recientes sobre&lt;strong&gt; radiaci&amp;oacute;n&lt;/strong&gt; en aviaci&amp;oacute;n&amp;quot;, afirma Knipp en su estudio.&lt;/p&gt;

&lt;p&gt;La autora explica que sus investigaciones comenzaron cuando conect&amp;oacute; el inminente inicio del llamado &amp;quot;ciclo solar m&amp;iacute;nimo&amp;quot;, que dura unos 22 a&amp;ntilde;os, durante los cuales se reduce la actividad solar, con la capacidad de los rayos c&amp;oacute;smicos de penetrar en el interior de las aeronaves.&lt;/p&gt;

&lt;p&gt;Knipp us&amp;oacute; investigaciones previamente realizadas por la&amp;nbsp;NASA, as&amp;iacute; como mediciones hechas por globos aerost&amp;aacute;ticos sobre la&lt;strong&gt; radiaci&amp;oacute;n&lt;/strong&gt; que llega a la Tierra y modelos desarrollados por computadoras, para determinar que cuando las part&amp;iacute;culas espaciales entran al avi&amp;oacute;n crean una &amp;quot;lluvia de part&amp;iacute;culas&amp;quot; con alta energ&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;&amp;quot;En el futuro cercano, los cient&amp;iacute;ficos necesitan transformar el conocimiento que hemos obtenido en medidas estandarizadas y pr&amp;aacute;cticas para evaluar el impacto en la salud a largo plazo en tripulantes y pasajeros&amp;quot;, puntualiza la investigadora.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s -se&amp;ntilde;ala-&amp;nbsp;las aerol&amp;iacute;neas deber&amp;aacute;n prepararse para una &amp;quot;mayor &lt;strong&gt;radiaci&amp;oacute;n&lt;/strong&gt; espacial&amp;quot;, lo que podr&amp;iacute;a llevar a modificar rutas o cancelar algunos de los 100.000 vuelos diarios en todo el mundo para evitar una sobreexposici&amp;oacute;n a esa &lt;strong&gt;radiaci&amp;oacute;n&lt;/strong&gt;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;
</content><pubDate>Thu, 11 May 2017 12:07:19 -0500</pubDate><link>https://elcomercio.pe/ciencias/investigaciones/radiacion-espacial-afecta-pasajeros-aviones-noticia-1990882</link><guid>https://elcomercio.pe/ciencias/investigaciones/radiacion-espacial-afecta-pasajeros-aviones-noticia-1990882</guid></item><item><title>Las momias milenarias amenazadas por la guerra en Yemen</title><description>Un puñado de arqueólogos busca desesperadamente conversar y proteger una colección de momias que datan de 400 a. C.</description><content>&lt;p&gt;La guerra en&lt;strong&gt; Yemen&lt;/strong&gt; ha dejado miles de muertos y una destrucci&amp;oacute;n a gran escala. Ahora, el conflicto amenaza tambi&amp;eacute;n una excepcional colecci&amp;oacute;n de momias que los arque&amp;oacute;logos tratan desesperadamente de preservar.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;El museo de la&amp;nbsp;Universidad&amp;nbsp;de San&amp;aacute;, la capital yemenita, alberga esta peque&amp;ntilde;a colecci&amp;oacute;n que data de 400 a. C. y da fe de una civilizaci&amp;oacute;n poco conocida de la &amp;quot;Arabia feliz&amp;quot;, la antigua apelaci&amp;oacute;n de &lt;strong&gt;Yemen&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;Desde hace d&amp;eacute;cadas, el museo recibe a visitantes deseosos de ver los restos embalsamados de hombres y mujeres de hace m&amp;aacute;s de dos milenios, algunos con dientes y&amp;nbsp;mechones de pelo todav&amp;iacute;a intactos.&lt;/p&gt;

&lt;p&gt;Pero con los cortes de electricidad y el bloqueo casi total de los puertos bajo el control de los rebeldes hut&amp;iacute;es, el futuro de estas momias est&amp;aacute; en manos de los beligerantes.&lt;/p&gt;

&lt;p&gt;Un pu&amp;ntilde;ado de arque&amp;oacute;logos se esfuerza por conservar las 12 momias, descubiertas accidentalmente durante unas excavaciones en los a&amp;ntilde;os 1980 y 1990.&lt;/p&gt;

&lt;p&gt;Estos restos humanos sufren por el calor, la humedad y la escasez de productos de conservaci&amp;oacute;n, seg&amp;uacute;n los especialistas.&lt;/p&gt;

&lt;p&gt;&amp;quot;Estas momias son un testigo tangible de la historia de una naci&amp;oacute;n [...] y est&amp;aacute;n afectadas por la guerra&amp;quot;, lamenta Abdel Rahman Jarala, responsable del departamento de Arqueolog&amp;iacute;a de la&amp;nbsp;Universidad&amp;nbsp;de San&amp;aacute;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Necesitan un entorno controlado y cuidados regulares, incluida una desinfecci&amp;oacute;n cada seis meses. Algunas han empezado a desintegrarse porque no podemos asegurar (el suministro de) electricidad y productos qu&amp;iacute;micos de preservaci&amp;oacute;n, y luchamos contra el mal olor&amp;quot;, dijo a la agencia AFP.&lt;/p&gt;

&lt;p&gt;&amp;quot;Estamos preocupados tanto por la conservaci&amp;oacute;n de las momias como por la salud de quienes las manipulan&amp;quot;, agrega.&lt;/p&gt;

&lt;p&gt;-Patrimonio en peligro-&lt;/p&gt;

&lt;p&gt;De la ciudad antigua de Palmira en Siria al casco hist&amp;oacute;rico de San&amp;aacute;, numerosos tesoros arqueol&amp;oacute;gicos y museos en Oriente Medio est&amp;aacute;n amenazados por conflictos que no parecen estar en v&amp;iacute;as de soluci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;El centro hist&amp;oacute;rico de San&amp;aacute;, inscrito desde 1986 en la lista de Patrimonio de la Humanidad de la Unesco, est&amp;aacute; ahora considerado en peligro debido al conflicto, que comenz&amp;oacute; en el 2015.&lt;/p&gt;

&lt;p&gt;Este conflicto opone los rebeldes hut&amp;iacute;es proiran&amp;iacute;es -venidos del norte y que se apoderaron de San&amp;aacute; en el 2014- al gobierno del presidente Abd Rabbo Mansur Hadi, respaldado por una coalici&amp;oacute;n &amp;aacute;rabe, liderada por Arabia Saud&amp;iacute;.&lt;/p&gt;

&lt;p&gt;Ubicada en un monte rocoso a 2.200 metros de altitud, San&amp;aacute; est&amp;aacute; habitada desde hace 2.500 a&amp;ntilde;os y tiene&amp;nbsp;una importancia particular para el patrimonio isl&amp;aacute;mico, con m&amp;aacute;s de 100 antiguas mezquitas y unas 600 casas de antes del siglo XI.&lt;/p&gt;

&lt;p&gt;La ciudad antigua es conocida por sus casas de varias plantas construidas con ladrillo y piedras bas&amp;aacute;lticas y con ventanas ricamente decoradas.&lt;/p&gt;

&lt;p&gt;Uno de los barrios del casco viejo fue destruido en el 2015, en lo que fue descrito como un ataque a&amp;eacute;reo de la coalici&amp;oacute;n &amp;aacute;rabe. Cinco personas murieron y varias casas medievales de adobe y un fuerte otomano fueron destruidos.&lt;/p&gt;

&lt;p&gt;Las destrucciones van generalmente acompa&amp;ntilde;adas de saqueos. Las autoridades suizas incautaron el a&amp;ntilde;o pasado piezas arqueol&amp;oacute;gicas procedentes de &lt;strong&gt;Yemen&lt;/strong&gt;, as&amp;iacute; como de Siria y de Libia, otros dos pa&amp;iacute;ses en conflicto.&lt;/p&gt;

&lt;p&gt;Los arque&amp;oacute;logos yemenitas hicieron un llamamiento a los partidos pol&amp;iacute;ticos y a las organizaciones internacionales para que ayuden a la conservaci&amp;oacute;n de las momias, que podr&amp;iacute;an sufrir todav&amp;iacute;a m&amp;aacute;s con la llegada del verano.&lt;/p&gt;

&lt;p&gt;Fahmi al Ariqi, un especialista en restauraci&amp;oacute;n en la&amp;nbsp;Universidad&amp;nbsp;de San&amp;aacute;, est&amp;aacute; preocupado. &amp;quot;Necesitamos expertos para salvar las 12 momias que est&amp;aacute;n aqu&amp;iacute; y las otras 12 que est&amp;aacute;n en el Museo Nacional de San&amp;aacute;&amp;quot;, declar&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Y aunque sus&amp;nbsp;llamamientos&amp;nbsp;todav&amp;iacute;a no han surtido efecto, los arque&amp;oacute;logos yemenitas mantienen la confianza.&lt;/p&gt;

&lt;p&gt;&amp;quot;Nuestra cultura y nuestra historia nunca desaparecer&amp;aacute;n&amp;quot;, asegura Jarala. &amp;quot;&lt;strong&gt;Yemen&lt;/strong&gt; desborda de sitios arqueol&amp;oacute;gicos y todav&amp;iacute;a quedan muchas momias por descubrir&amp;quot;.&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;
</content><pubDate>Thu, 11 May 2017 11:39:00 -0500</pubDate><link>https://elcomercio.pe/ciencias/planeta/momias-milenarias-amenazadas-guerra-yemen-noticia-1990868</link><guid>https://elcomercio.pe/ciencias/planeta/momias-milenarias-amenazadas-guerra-yemen-noticia-1990868</guid></item><item><title>"Arquímedes, el del teorema", un peculiar libro sobre ciencia</title><description>En este libro, Jorge Alcalde utiliza la vida privada de los científicos para explicar los grandes avances de la ciencia.</description><content>&lt;p&gt;&amp;quot;&amp;iexcl;Atenci&amp;oacute;n, este es un libro de&amp;nbsp;&lt;strong&gt;ciencia&lt;/strong&gt;!&amp;quot;. Con esta declaraci&amp;oacute;n inicia &amp;quot;Arqu&amp;iacute;medes, el del teorema&amp;quot;, en el que el divulgador Jorge Alcalde afronta el reto de explicar los grandes avances cient&amp;iacute;ficos partiendo de la vida privada, emocional y anecd&amp;oacute;tica de sus protagonistas.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;quot;Stephen Hawking dice que cada f&amp;oacute;rmula matem&amp;aacute;tica que se a&amp;ntilde;ade a un libro de&lt;strong&gt;&amp;nbsp;ciencia&lt;/strong&gt;&amp;nbsp;supone un 10% menos de lectores&amp;quot;, indic&amp;oacute; a EFE&amp;nbsp;Alcalde, director de la revista cient&amp;iacute;fica Quo, y que en &amp;quot;Arqu&amp;iacute;medes, el del teorema&amp;quot; (Planeta) no ha incluido ninguna.&lt;/p&gt;

&lt;p&gt;Si en una multiplicaci&amp;oacute;n el orden de los factores no altera el producto, no puede decirse lo mismo de las formas en que se puede explica la&lt;strong&gt;&amp;nbsp;ciencia&amp;nbsp;&lt;/strong&gt;y despertar el inter&amp;eacute;s por ella.&lt;/p&gt;

&lt;p&gt;Alcalde se plante&amp;oacute; que, &amp;quot;posiblemente, si se ense&amp;ntilde;ase la&lt;strong&gt;&amp;nbsp;ciencia&lt;/strong&gt;&amp;nbsp;al rev&amp;eacute;s habr&amp;iacute;a m&amp;aacute;s vocaciones. Igual pod&amp;iacute;a ser bueno recoger las historias humanas, los padecimientos, los sentimientos de tantos hombres y mujeres que han hecho&amp;nbsp;&lt;strong&gt;ciencia&lt;/strong&gt;&amp;nbsp;como excusa para, poco a poco, ir desgranando tambi&amp;eacute;n la&amp;nbsp;&lt;strong&gt;ciencia&lt;/strong&gt;&amp;nbsp;que hicieron&amp;quot;.&lt;/p&gt;

&lt;p&gt;Newton cay&amp;oacute; en una estafa similar a las preferentes, la madre de Johannes Kepler fue acusada de brujer&amp;iacute;a, Marie Curie recorri&amp;oacute; el frente durante la I Guerra Mundial con una porci&amp;oacute;n de radio para ayudar a curar a los heridos, y a la matem&amp;aacute;tica Emmy Noether todo el mundo se dirig&amp;iacute;a como &amp;quot;se&amp;ntilde;or&amp;quot;.&lt;/p&gt;

&lt;p&gt;Pero este, sobre todo, es un libro de&lt;strong&gt;&amp;nbsp;ciencia&lt;/strong&gt;&amp;nbsp;y Alcalde pretende que al final &amp;quot;se desprenda el conocimiento de algunas de las grandes teor&amp;iacute;as, inventos, propuestas que estos cient&amp;iacute;ficos hicieron a la sociedad, llegando a ese conocimiento de una manera diferente a la que habitualmente nos ense&amp;ntilde;an en las escuelas&amp;quot;.&lt;/p&gt;

&lt;p&gt;La divulgaci&amp;oacute;n cient&amp;iacute;fica &amp;quot;siempre cuesta&amp;quot; porque es un esfuerzo de &amp;quot;s&amp;iacute;ntesis, m&amp;aacute;s s&amp;iacute;ntesis y m&amp;aacute;s s&amp;iacute;ntesis, hasta que al final, como en un alambique, se encuentra el m&amp;iacute;nimo com&amp;uacute;n denominador de la idea para contarla&amp;quot;, explic&amp;oacute; Alcalde, quien reconoci&amp;oacute; que se lo ha pasado &amp;quot;muy bien&amp;quot; escribiendo.&lt;/p&gt;

&lt;p&gt;El libro recoge 17 historias de cient&amp;iacute;ficos, desde Antoine-Laurent Lavoisier a Edwin Hubble, pasando por Charles Darwin, Albert Einstein, Nikola Tesla o Jocelyn Bell, en una labor de selecci&amp;oacute;n que no ha sido f&amp;aacute;cil.&lt;/p&gt;

&lt;p&gt;Al principio &amp;quot;buscaba a los cient&amp;iacute;ficos que realmente fueron los pilares del mundo contempor&amp;aacute;neo, que tienen que ver &amp;quot;con la evoluci&amp;oacute;n de la naturaleza, con nuestra salud y con nuestra posici&amp;oacute;n en el cosmos&amp;quot;.&lt;/p&gt;

&lt;p&gt;Pero &amp;quot;mientras vas buscando esos grandes pilares -explic&amp;oacute;- te vas encontrando con nombres que no conoc&amp;iacute;as y que son fascinantes, como la primera cirujana, Mar&amp;iacute;a Petruccini, y ves que merece la pena que est&amp;eacute;n&amp;quot;.&lt;/p&gt;

&lt;p&gt;Por supuesto que muchos se han quedado fuera, como &amp;quot;Sigmund Freud, que ha cambiado la percepci&amp;oacute;n que tenemos de nosotros mismos y que tiene una vida fascinante&amp;quot;, comenta.&lt;/p&gt;

&lt;p&gt;De los cient&amp;iacute;ficos que pueblan las p&amp;aacute;ginas de &amp;quot;Arqu&amp;iacute;medes, el del teorema&amp;quot;, Alcalde siente predilecci&amp;oacute;n por uno que &amp;quot;puede que no sea el m&amp;aacute;s esperado&amp;quot;, el alem&amp;aacute;n Max Planck.&lt;/p&gt;

&lt;p&gt;Tanto por la importancia de su conocimiento, que supuso &amp;quot;un cambio de chip en la mente de la&amp;nbsp;&lt;strong&gt;ciencia&lt;/strong&gt;&amp;nbsp;con la mec&amp;aacute;nica y la f&amp;iacute;sica cu&amp;aacute;ntica&amp;quot;, como por su biograf&amp;iacute;a que &amp;quot;es tremenda&amp;quot; y que lleva a Acalde a calificarle &amp;quot;como el cient&amp;iacute;fico m&amp;aacute;s triste del mundo&amp;quot;.&lt;/p&gt;

&lt;p&gt;Un libro sobre gente &amp;quot;apasionada, ind&amp;oacute;mita y contraria al saber establecido&amp;quot;, indica Alcalde a quien le gusta pensar que esas cualidades &amp;quot;todav&amp;iacute;a est&amp;aacute;n en el interior de los cient&amp;iacute;ficos de hoy en d&amp;iacute;a&amp;quot;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;
</content><pubDate>Thu, 11 May 2017 10:33:00 -0500</pubDate><link>https://elcomercio.pe/ciencias/investigaciones/arquimedes-teorema-peculiar-libro-sobre-ciencia-noticia-1990847</link><guid>https://elcomercio.pe/ciencias/investigaciones/arquimedes-teorema-peculiar-libro-sobre-ciencia-noticia-1990847</guid></item><item><title>Se inicia en China una simulación de colonia lunar</title><description>El simulador de cabina espacial de China tiene 2 invernaderos, una sala de tratamiento de desechos y otra de cría de animales.</description><content>&lt;p&gt;Entender exactamente las necesidades que los seres humanos podr&amp;iacute;an tener en futuras colonias en la &lt;strong&gt;Luna&lt;/strong&gt; es el objetivo de un programa que acaba de lanzarse en &lt;strong&gt;China&lt;/strong&gt;, por el que ocho j&amp;oacute;venes permanecer&amp;aacute;n periodos prolongados de tiempo en un simulador de cabina espacial.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Todos ellos son estudiantes de posgrado de la Universidad Aeron&amp;aacute;utica y Astron&amp;aacute;utica de Beijing&amp;nbsp;(tambi&amp;eacute;n conocida como Beihang). Este primer grupo -conformado por dos hombres y dos mujeres-&amp;nbsp;entr&amp;oacute; el mi&amp;eacute;rcoles en la c&amp;aacute;psula, bautizada como Yuegong-1, donde permanecer&amp;aacute;&amp;nbsp;60 d&amp;iacute;as.&lt;/p&gt;

&lt;p&gt;Despu&amp;eacute;s de ese per&amp;iacute;odo de tiempo&amp;nbsp;ser&amp;aacute;n reemplazados por un segundo grupo, tambi&amp;eacute;n de dos hombres y dos mujeres, que permanecer&amp;aacute;n all&amp;iacute; durante 200 d&amp;iacute;as, y tras ello el primer grupo regresar&amp;aacute; para estar los 105 d&amp;iacute;as restantes hasta completarse los 365 que durar&amp;aacute; todo el programa.&lt;/p&gt;

&lt;p&gt;El experimento, llamado Yuegong-365, es el segundo intento de Beihang para ver c&amp;oacute;mo funciona su&amp;nbsp;Sistema de Apoyo a la Vida Biorregenerativa (BLSS) en un entorno parecido a la &lt;strong&gt;Luna&lt;/strong&gt;, despu&amp;eacute;s de que en el 2014 se llevara a cabo un exitoso ensayo de 105 d&amp;iacute;as.&lt;/p&gt;

&lt;p&gt;El BLSS es un sistema donde coexisten animales, plantas y microorganismos. El agua y la comida se pueden reciclar en ese entorno, creando un ambiente parecido a la Tierra.&lt;/p&gt;

&lt;p&gt;&amp;quot;El BLSS es absolutamente crucial para las misiones&amp;nbsp;a la&lt;strong&gt; Luna&lt;/strong&gt; y a Marte&amp;quot;, dijo Liu Zhiheng, de la Academia China de Ciencias, quien apunt&amp;oacute; que la informaci&amp;oacute;n obtenida gracias a este experimento ayudar&amp;aacute; a garantizar &amp;quot;la seguridad y la salud los&amp;nbsp;nuestros astronautas&amp;quot;.&lt;/p&gt;

&lt;p&gt;[embed:1686070]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Los estudiantes voluntarios observan uno de los invernaderos de la cabina Yuegong-1. (Foto: AFP)&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Liu Hong, dise&amp;ntilde;ador jefe de Yuegong-1, dijo que el prop&amp;oacute;sito del nuevo programa es probar la estabilidad del BLSS cuando astronautas con diferentes tasas metab&amp;oacute;licas se turnan para vivir en la cabina y se enfrentan a situaciones repentinas, como apagones.&lt;/p&gt;

&lt;p&gt;Yuegong-1&amp;nbsp;se compone de dos invernaderos y de un espacio vital principal que alberga cuatro cub&amp;iacute;culos de cama, una sala com&amp;uacute;n, un ba&amp;ntilde;o, una sala de tratamiento de desechos y otra de cr&amp;iacute;a de animales.&lt;/p&gt;

&lt;p&gt;Hace unas semanas, &lt;strong&gt;China&lt;/strong&gt; confirmaba que iniciar&amp;aacute; en el 2019 la construcci&amp;oacute;n de su estaci&amp;oacute;n espacial, un anuncio que hizo p&amp;uacute;blico unos d&amp;iacute;as despu&amp;eacute;s del exitoso lanzamiento de su primera nave espacial de carga, el Tianzhou 1.&lt;/p&gt;

&lt;p&gt;Aunque todav&amp;iacute;a no hay fecha ni programa para enviar una nave tripulada a la &lt;strong&gt;Luna&lt;/strong&gt;, s&amp;iacute; est&amp;aacute; previsto que &lt;strong&gt;China&lt;/strong&gt; env&amp;iacute;e la sonda lunar Chang&amp;#39;e-5 a finales de este a&amp;ntilde;o para tomar muestras.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s, espera enviar otra sonda a la cara oculta de la &lt;strong&gt;Luna &lt;/strong&gt;en el 2018, y tambi&amp;eacute;n tiene previsto llevar a cabo en el 2020 su primera misi&amp;oacute;n de exploraci&amp;oacute;n de Marte, que aterrizar&amp;aacute; en el planeta rojo y tomar&amp;aacute; muestras geol&amp;oacute;gicas sobre el terreno.&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;
</content><pubDate>Thu, 11 May 2017 10:02:33 -0500</pubDate><link>https://elcomercio.pe/ciencias/investigaciones/se-inicia-china-simulacion-colonia-lunar-noticia-1990836</link><guid>https://elcomercio.pe/ciencias/investigaciones/se-inicia-china-simulacion-colonia-lunar-noticia-1990836</guid></item><item><title>Descubren mecanismo del cáncer para resistir tratamientos</title><description>Cáncer. Científicos detectaron que un tipo de células del sistema inmunitario entra en conflicto con los fármacos utilizados</description><content>&lt;p&gt;Un reciente tratamiento contra el &lt;a href="http://elcomercio.pe/noticias/cancer-518774?ref_contenido"&gt;c&amp;aacute;ncer&lt;/a&gt;, basado en un sistema inmunitario que ataca los tumores, podr&amp;iacute;a mejorar a partir de un descubrimiento realizado por un grupo de investigadores del Massachusetts General Hospital (MGH).&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Los cient&amp;iacute;ficos detectaron que un tipo de c&amp;eacute;lulas del sistema inmunitario entra en conflicto con los f&amp;aacute;rmacos utilizados en esta clase de tratamiento e impide su funcionamiento, seg&amp;uacute;n un estudio publicado hoy en la revista Science Translational Medicine.&lt;/p&gt;

&lt;p&gt;En uno de estos enfoques, denominado &amp;quot;inhibici&amp;oacute;n de los puntos de control inmunitario&amp;quot;, los expertos suelen suministrar al paciente medicamentos para bloquear la acci&amp;oacute;n de ciertas prote&amp;iacute;nas que impiden que el sistema inmunitario elimine las c&amp;eacute;lulas cancerosas.&lt;/p&gt;

&lt;p&gt;Sin embargo, estos tratamientos no siempre tienen &amp;eacute;xito en todos los pacientes, por lo que los cient&amp;iacute;ficos buscaban la raz&amp;oacute;n de ello.&lt;/p&gt;

&lt;p&gt;&amp;quot;Es muy importante comprender eso y encontrar nuevas formas que nos permitieran tratar a estos pacientes que no responden&amp;quot;, dijo a Efe Mikael Pittet, director del programa de Inmunolog&amp;iacute;a del C&amp;aacute;ncer del MGH.&lt;/p&gt;

&lt;p&gt;&amp;quot;Por primera vez, fuimos capaces de saber realmente lo que sucede con esta terapia, cuando a los pacientes se les suministra esta droga&amp;quot;, agreg&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Al analizar lo que pasaba en ratones, los cient&amp;iacute;ficos hicieron dos descubrimientos, uno &amp;quot;esperable&amp;quot; y otro &amp;quot;sorprendente&amp;quot;, seg&amp;uacute;n Pittet.&lt;/p&gt;

&lt;p&gt;El primero fue la constataci&amp;oacute;n de que estos f&amp;aacute;rmacos efectivamente logran inhibir la acci&amp;oacute;n de estas prote&amp;iacute;nas, al adherirse a las c&amp;eacute;lulas T, uno de los principales componentes del sistema inmunitario.&lt;/p&gt;

&lt;p&gt;&amp;quot;Inyectamos el medicamento y pudimos seguirlo a trav&amp;eacute;s de im&amp;aacute;genes en animales vivos, vimos que se adhieren a las c&amp;eacute;lulas T y eso no fue sorprendente&amp;quot;, puntualiz&amp;oacute; Pittet.&lt;/p&gt;

&lt;p&gt;Lo que no esperaban era que la interacci&amp;oacute;n entre las c&amp;eacute;lulas y los f&amp;aacute;rmacos fuera tan corta, pues luego de unos minutos la droga desaparec&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;Los investigadores se volcaron entonces a descubrir ad&amp;oacute;nde hab&amp;iacute;a ido a parar esta droga, que parec&amp;iacute;a &amp;quot;robada&amp;quot; de las c&amp;eacute;lulas T, relat&amp;oacute; Pittet.&lt;/p&gt;

&lt;p&gt;La conclusi&amp;oacute;n reportada en el estudio es que los macr&amp;oacute;fagos, componentes del sistema inmunitario que tambi&amp;eacute;n suelen estar presentes en los tumores, tienen receptores que reconocen la presencia de la droga y la quitan de las c&amp;eacute;lulas T.&lt;/p&gt;

&lt;p&gt;Para Pittet, una de las principales preguntas que los investigadores deber&amp;aacute;n responder ahora ser&amp;aacute; c&amp;oacute;mo generar mejores f&amp;aacute;rmacos que sean m&amp;aacute;s eficientes y no se adhieran a los receptores de los macr&amp;oacute;fagos.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;(Fuente: EFE)&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N...&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="504" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155446510873836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Thu, 11 May 2017 09:50:40 -0500</pubDate><link>https://elcomercio.pe/ciencias/medicina/descubren-mecanismo-cancer-resistir-tratamientos-noticia-1990710</link><guid>https://elcomercio.pe/ciencias/medicina/descubren-mecanismo-cancer-resistir-tratamientos-noticia-1990710</guid></item><item><title>El lupus, la amenaza de mujeres jóvenes [VIDEO]</title><description>Hoy se celebra el Día Mundial del Lupus. Es por ese motivo que, a través de una transmisión en vivo por la Fan Page de El Comercio en Facebook entrevistamos al doctor Eduardo Cabello, reumatólogo y médico de staff de la clínica Delgado, para conversar sobre esta compleja enfermedad que debe ser diagnosticada de manera muy cuidadosa.</description><content>&lt;p&gt;Hoy se celebra el D&amp;iacute;a Mundial del &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/lupus-437383?ref_contenido"&gt;Lupus&lt;/a&gt;&lt;/strong&gt;. Es por ese motivo que, a trav&amp;eacute;s de una transmisi&amp;oacute;n en vivo por la Fan Page de El Comercio en Facebook entrevistamos al doctor Eduardo Cabello, reumat&amp;oacute;logo y m&amp;eacute;dico de staff de la cl&amp;iacute;nica Delgado, para conversar sobre esta compleja enfermedad que debe ser diagnosticada de manera muy cuidadosa.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para empezar debemos saber que el &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/lupus-437383?ref_contenido"&gt;lupus&lt;/a&gt;&lt;/strong&gt; (espec&amp;iacute;ficamente Lupus eritematoso sist&amp;eacute;mico, o LES) es una enfermedad autoinmune, es decir, aquella en la que el propio sistema inmunol&amp;oacute;gico de una persona no ataca a los agentes externos, sino a los internos. &amp;ldquo;Se da por errores predeterminados gen&amp;eacute;ticamente o desencadenados por alg&amp;uacute;n factor ambiental u hormonal. Es entonces cuando en lugar de defenderse contra los agentes externos, nuestro cuerpo ataca al propio organismo&amp;rdquo;, explica el doctor Cabello.&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="true" allowtransparency="true" frameborder="0" height="315" scrolling="no" src="https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fvideos%2F10155451804933836%2F&amp;amp;show_text=0&amp;amp;width=560" width="560"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;iquest;Qu&amp;eacute; hace complejo el diagn&amp;oacute;stico del &lt;a href="http://elcomercio.pe/noticias/lupus-437383?ref_contenido"&gt;&lt;strong&gt;lupus&lt;/strong&gt;&lt;/a&gt;? Que es una enfermedad sist&amp;eacute;mica, es decir que puede afectar a casi la totalidad de los &amp;oacute;rganos del cuerpo. &amp;ldquo;Su presentaci&amp;oacute;n var&amp;iacute;a seg&amp;uacute;n los &amp;oacute;rganos que afecte. En su forma de leve a moderada presenta inflamaci&amp;oacute;n de articulaciones o erupciones en la piel. Algunos tienen una especie de sarpullido en forma de alas de mariposa. Pero hay formas m&amp;aacute;s severas, donde ya hay compromiso renal, pulmonar, pacientes con convulsiones, etc. Eso s&amp;iacute;, casi el 80% de pacientes tienen en alg&amp;uacute;n momento alg&amp;uacute;n tipo de manifestaci&amp;oacute;n con molestias articulares o mucocut&amp;aacute;neas&amp;rdquo;, detalla el experto.&lt;/p&gt;

&lt;p&gt;Si ustedes eran televidentes asiduos a la serie &amp;ldquo;Dr. House&amp;rdquo; &amp;ndash;una especie de Sherlock Holmes m&amp;eacute;dico, que en lugar de resolver casos policiales deb&amp;iacute;a diagnosticar los casos m&amp;aacute;s complicados- recordar&amp;aacute;n que de manera constante el &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/lupus-437383?ref_contenido"&gt;lupus&lt;/a&gt;&lt;/strong&gt; era mencionado, generalmente como una enfermedad en la primera lista de posibles diagn&amp;oacute;sticos a descartar. Eso lo podemos recordar aqu&amp;iacute;:&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="" frameborder="0" height="315" src="https://www.youtube.com/embed/yFzHaobW-Uo" width="100%"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;El &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/lupus-437383?ref_contenido"&gt;lupus&lt;/a&gt;&lt;/strong&gt; siempre forma parte del diagn&amp;oacute;stico diferencial por sus caracter&amp;iacute;sticas. En la formaci&amp;oacute;n de las escuelas de medicina estudiar el lupus era como si se estudiara medicina interna de manera completa&amp;rdquo;, reflexiona el reumat&amp;oacute;logo Cabello.&lt;/p&gt;

&lt;p&gt;El &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/lupus-437383?ref_contenido"&gt;lupus&lt;/a&gt;&lt;/strong&gt; se puede presenter en cualquier edad, pero el grueso de la poblaci&amp;oacute;n afectada est&amp;aacute; entre los 20 y 40 a&amp;ntilde;os, es decir, el adulto joven en la edad econ&amp;oacute;micamente productiva. Y dentro de este grupo, el 80% de pacientes suelen ser mujeres.&lt;/p&gt;

&lt;p&gt;As&amp;iacute; como todav&amp;iacute;a no se sabe qu&amp;eacute; origina el &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/lupus-437383?ref_contenido"&gt;lupus&lt;/a&gt;&lt;/strong&gt; &amp;ndash;pero se sabe que no se contagia y que no es hereditario-, a&amp;uacute;n no se conoce una cura. Hasta el momento solo se tienen tratamientos especializados de acuerdo con la zona del organismo en donde ataque la enfermedad. Sin embargo, estos tratamientos permiten controlar la enfermedad y permitir que el paciente siga realizando sus actividades diarias con la mayor normalidad posible.&lt;/p&gt;
</content><pubDate>Thu, 11 May 2017 02:30:04 -0500</pubDate><link>https://elcomercio.pe/ciencias/medicina/lupus-amenaza-mujeres-jovenes-video-noticia-1990631</link><guid>https://elcomercio.pe/ciencias/medicina/lupus-amenaza-mujeres-jovenes-video-noticia-1990631</guid></item><item><title>Observan olas de lava en volcán de la luna Io, en Júpiter</title><description>El fenómeno fue detectado en el volcán más activo del sistema solar, el Loki Patera. El trabajo ha sido publicada en "Nature".</description><content>&lt;p&gt;Cient&amp;iacute;ficos en EE.UU. han detectado olas&amp;nbsp;de lava en el volc&amp;aacute;n m&amp;aacute;s activo de nuestro sistema solar, el Loki Patera, situado en la luna Io del planeta &lt;strong&gt;J&amp;uacute;piter&lt;/strong&gt;, seg&amp;uacute;n revela un estudio publicado por la revista &amp;quot;Nature&amp;quot;.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;La investigaci&amp;oacute;n, liderada por el Departamento de Astronom&amp;iacute;a de la&amp;nbsp;Universidad&amp;nbsp;de Berkeley (California), ha producido, adem&amp;aacute;s, un detallado mapa de esa zona volc&amp;aacute;nica, gracias a la particular alineaci&amp;oacute;n observada entre las lunas de&lt;strong&gt; J&amp;uacute;piter&lt;/strong&gt; Io y Europa.&lt;/p&gt;

&lt;p&gt;El 8 de marzo del 2015, recuerdan los expertos, Europa, en su &amp;oacute;rbita alrededor de &lt;strong&gt;J&amp;uacute;piter&lt;/strong&gt;, pas&amp;oacute; por delante de Io, lo que bloque&amp;oacute; gradualmente la luz procedente de la luna volc&amp;aacute;nica.&lt;/p&gt;

&lt;p&gt;Dado que la superficie de Europa est&amp;aacute; cubierta de agua helada, esta refleja muy poca luz solar en longitudes de ondas de infrarrojos, lo que permite a los investigadores detectar con precisi&amp;oacute;n el calor que emanan de los volcanes de Io.&lt;/p&gt;

&lt;p&gt;Los datos obtenidos mostraron que la temperatura de superficie del enorme lago de magma de Io aumentaba r&amp;aacute;pidamente desde un extremo al otro, lo que sugiere que la lava se derrumba a trav&amp;eacute;s de dos olas que se mueven de oeste a este a un ritmo de en torno a un kil&amp;oacute;metro por d&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;Este proceso de derrumbamiento de lava -apuntan los cient&amp;iacute;ficos-&amp;nbsp;explicar&amp;iacute;a la periodicidad con la que brilla o se oscurece el llamado &amp;quot;punto caliente&amp;quot; de Loki Patera, cuya superficie es de 21.500 kil&amp;oacute;metros cuadrados.&lt;/p&gt;

&lt;p&gt;Los expertos detectaron por primera vez estos cambios de luminosidad sobre esta zona volc&amp;aacute;nica de Io en la pasada d&amp;eacute;cada de los 70, pero no constaron que se deb&amp;iacute;an a erupciones de lava hasta que las misiones Voyager 1 y 2 la&amp;nbsp;sobrevolaron en 1979.&lt;/p&gt;

&lt;p&gt;A pesar de que la misi&amp;oacute;n Galileo ha aportado despu&amp;eacute;s im&amp;aacute;genes de alta definici&amp;oacute;n, los astr&amp;oacute;nomos debaten a&amp;uacute;n si los resplandores en Loki Patera, que ocurren cada 400 o 600 d&amp;iacute;as, se deben al derrumbamiento de lava en el gran lago de magma o a erupciones peri&amp;oacute;dicas que derraman r&amp;iacute;os de lava sobre una extensa &amp;aacute;rea.&lt;/p&gt;

&lt;p&gt;&amp;quot;Si Loki Patera es un mar de lava, abarca una zona un mill&amp;oacute;n de veces m&amp;aacute;s grande que la de un lago de lava t&amp;iacute;pico en la Tierra. En este escenario, porciones de corteza enfriada se hunden y dejan expuesto el magma incandescente, lo que produce un resplandor en el infrarrojo&amp;quot;, se&amp;ntilde;ala Katherine de Kleer, de la&amp;nbsp;Universidad&amp;nbsp;de Berkeley y autora principal del estudio.&lt;/p&gt;

&lt;p&gt;Para su colega Ashley Davies, esta investigaci&amp;oacute;n demuestra la existencia de &amp;quot;no solo una, sino de dos olas resurgentes&amp;quot; que &amp;quot;barren la patera&amp;quot;, un proceso &amp;quot;mucho m&amp;aacute;s complejo de lo que cre&amp;iacute;amos&amp;quot;.&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;
</content><pubDate>Wed, 10 May 2017 18:16:18 -0500</pubDate><link>https://elcomercio.pe/ciencias/planeta/observan-olas-lava-volcan-luna-io-jupiter-noticia-1990742</link><guid>https://elcomercio.pe/ciencias/planeta/observan-olas-lava-volcan-luna-io-jupiter-noticia-1990742</guid></item><item><title>Ciudad de la edad Media desenterrada por arqueólogos en Roma</title><description>En las ruinas de la ciudad de Tusculum, desenterradas hace 23 años, se hallaron restos de una iglesia y otras edificaciones
</description><content>&lt;p&gt;&lt;span&gt;La antiqu&amp;iacute;sima ciudad de Tusculum, conocida como &amp;quot;la Pompeya a los pies de &lt;a href="http://elcomercio.pe/noticias/roma-1366?ref_contenido"&gt;&lt;strong&gt;Roma&lt;/strong&gt;&lt;/a&gt;&amp;quot;&amp;nbsp;por el buen estado de conservaci&amp;oacute;n de sus ruinas, ha sido desenterrada por un equipo de investigadores espa&amp;ntilde;oles, que acaban de presentar&amp;nbsp; sus &amp;uacute;ltimos avances.&lt;/span&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;El yacimiento -dividido en fase arcaica, romana y medieval- ha sido excavado en los &amp;uacute;ltimos 23&amp;nbsp;a&amp;ntilde;os por un grupo de investigadores de la Escuela Espa&amp;ntilde;ola de Historia y Arqueolog&amp;iacute;a en Roma (EEHAR) y del espa&amp;ntilde;ol Consejo Superior de Investigaciones Cient&amp;iacute;ficas (CSIC).&lt;/p&gt;

&lt;p&gt;En el equipo est&amp;aacute; tambi&amp;eacute;n la italiana Valeria Beolchini, quien explic&amp;oacute; a los medios que las &amp;uacute;ltimas labores se han centrado en excavar un &amp;aacute;rea bajo la cual se encontraban varios edificios de &amp;eacute;poca romana, as&amp;iacute; como los restos de una iglesia medieval.&lt;/p&gt;

&lt;p&gt;Mientras un grupo de expertos trabaja entre los restos, Beolchini se&amp;ntilde;ala algunos de los hallazgos sacados a la luz, como una monumental pavimentaci&amp;oacute;n conformada por grandes losas de m&amp;aacute;rmol blanco, de la &amp;eacute;poca romana, y localizada a 1,70 metros de profundidad.&lt;/p&gt;

&lt;p&gt;En esta campa&amp;ntilde;a de trabajos arqueol&amp;oacute;gicos tambi&amp;eacute;n ha aparecido un mosaico que se encuentra entre los restos de un gran edificio p&amp;uacute;blico, posiblemente&amp;nbsp;unas termas, as&amp;iacute; como una letrina tambi&amp;eacute;n de &amp;eacute;poca romana y perfectamente conservada, apunt&amp;oacute; la experta.&lt;/p&gt;

&lt;p&gt;Todos estos edificios -subray&amp;oacute;-&amp;nbsp;estaban decorados con estucos en rojo, verde, amarillo, azul o blanco, una rica decoraci&amp;oacute;n que da idea de la importancia de esta urbe, que alcanz&amp;oacute; su m&amp;aacute;ximo esplendor a partir del 300 a.C, rivalizando con una&lt;strong&gt; Roma &lt;/strong&gt;en plena expansi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s se han localizado los restos de una iglesia medieval de entre los siglos XI y XII y, a su alrededor, una parte de una necr&amp;oacute;polis.&lt;/p&gt;

&lt;p&gt;Todos estos hallazgos han sido posibles gracias al empleo de las nuevas tecnolog&amp;iacute;as que -seg&amp;uacute;n Beolchini-&amp;nbsp;&amp;quot;permiten &amp;quot;entender la ciudad&amp;quot; mediante un estudio &amp;quot;no invasivo&amp;quot;.&lt;/p&gt;

&lt;p&gt;Para ello se han empleado drones, que han aportado mapas digitales de la zona, y aviones tripulados equipados con c&amp;aacute;maras t&amp;eacute;rmicas para conseguir im&amp;aacute;genes multiespectrales.&lt;/p&gt;

&lt;p&gt;Esto, detall&amp;oacute; la investigadora, permite &amp;quot;excavar en el punto donde ya se sabe que se van a encontrar estructuras monumentales&amp;quot;, con lo que se consigue lo que calific&amp;oacute; de &amp;quot;excavaci&amp;oacute;n impresionante&amp;quot;.&lt;/p&gt;

&lt;p&gt;Todo para descubrir las distintas &amp;eacute;pocas urban&amp;iacute;sticas de una urbe que se prolong&amp;oacute; en el tiempo, fundada pr&amp;aacute;cticamente a la vez que la vecina &lt;strong&gt;Roma&lt;/strong&gt; -en el 753 a.C-, y cuya total destrucci&amp;oacute;n se produjo a finales del siglo XII.&lt;/p&gt;

&lt;p&gt;Con el paso del tiempo la urbe creci&amp;oacute; en influencia por su rango de municipio, lo que conced&amp;iacute;a a sus habitantes los mismos derechos que los romanos, y fue lugar de veraneo de personalidades, como Cicer&amp;oacute;n, con villas en la zona, y m&amp;aacute;s tarde tambi&amp;eacute;n de papas, como Alejandro III.&lt;/p&gt;

&lt;p&gt;Beolchini dijo que &amp;quot;&lt;strong&gt;Roma&lt;/strong&gt; siempre tuvo una relaci&amp;oacute;n complicada con esta ciudad&amp;quot; por la proximidad entre ambas, unos 30 kil&amp;oacute;metros.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s, Tusculum era su &amp;quot;enemiga natural&amp;quot;, pues controlaba el eje de la v&amp;iacute;a Latina y su importante flujo comercial.&lt;/p&gt;

&lt;p&gt;Logr&amp;oacute; existir hasta que en 1191 el ej&amp;eacute;rcito romano la saque&amp;oacute; y la destruy&amp;oacute; por completo, despu&amp;eacute;s de que el emperador del Sacro Imperio Romano Germ&amp;aacute;nico, Enrique VI, retirara las tropas que la proteg&amp;iacute;an a cambio de ser coronado en&lt;strong&gt; Roma&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;A partir de entonces, las ruinas se utilizaron como cantera y la ciudad qued&amp;oacute; enterrada con el paso de los a&amp;ntilde;os, hasta que a principios del siglo XIX un hermano de Napole&amp;oacute;n compr&amp;oacute; una villa en cuyos terrenos se conservaban los restos de la ciudad y comenz&amp;oacute; una serie de excavaciones de poca relevancia.&lt;/p&gt;

&lt;p&gt;El director de la EEHAR, Fernando Garc&amp;iacute;a, anunci&amp;oacute; que los trabajos de la escuela terminar&amp;aacute;n el pr&amp;oacute;ximo viernes, despu&amp;eacute;s de un mes y medio de excavaciones en el que han intervenido casi 30 arque&amp;oacute;logos espa&amp;ntilde;oles e italianos, tras lo que comenzar&amp;aacute;n las labores de prospecci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s, la EEHAR-CSIC trabajar&amp;aacute; con la Universidad romana de La Sapienza en la reconstrucci&amp;oacute;n del asedio de la ciudad, pues se han hallado proyectiles y se&amp;ntilde;ales de los incendios que definen m&amp;aacute;s concretamente c&amp;oacute;mo fue el fin de Tusculum.&lt;/p&gt;

&lt;p&gt;La Escuela Espa&amp;ntilde;ola de Historia y Arqueolog&amp;iacute;a lleva trabajando desde 1994 en las excavaciones de la acr&amp;oacute;polis de Tusculum, el foro-teatro, una bas&amp;iacute;lica, el templo de culto a los h&amp;eacute;roes Dioscuros, el palacio de los condes de la urbe y una iglesia medieval, adem&amp;aacute;s de las termas.&lt;/p&gt;

&lt;p&gt;Fuente: EFE.&lt;/p&gt;

&lt;p dir="ltr"&gt;&lt;span id="docs-internal-guid-f24a9453-f454-af45-6a53-84f190dc7787"&gt;&lt;span&gt;&amp;Uacute;LTIMAS NOTICIAS DEL MUNDO&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Wed, 10 May 2017 17:38:51 -0500</pubDate><link>https://elcomercio.pe/ciencias/historia/ciudad-edad-media-desenterrada-arqueologos-roma-noticia-1990718</link><guid>https://elcomercio.pe/ciencias/historia/ciudad-edad-media-desenterrada-arqueologos-roma-noticia-1990718</guid></item><item><title>El Vaticano organiza conferencia sobre agujeros negros</title><description>Al evento asistirán 35 científicos, los cuales participarán en una audiencia con el papa Francisco el último día del congreso.</description><content>&lt;p&gt;Las cosas han cambiado dese que Galileo Galilei fue obligado a retractarse y considerar su modelo helioc&amp;eacute;ntrico (que demostraba que la Tierra no era el centro del universo) como una mera hip&amp;oacute;tesis matem&amp;aacute;tica. Ahora, la ciencia y la religi&amp;oacute;n buscan complementarse, tanto as&amp;iacute; que le mismo &lt;strong&gt;Vaticano&lt;/strong&gt; inici&amp;oacute; esta semana una conferencia para hablar sobre los agujeros negros y las ondas gravitacionales.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Desde el pasado martes&amp;nbsp;hasta este&amp;nbsp;viernes 12, se lleva a cabo en el&amp;nbsp;Observatorio Astron&amp;oacute;mico de la Santa Sede el Congreso&amp;nbsp;Agujeros negros, ondas gravitacionales y las singularidades del espacio-tiempo.&lt;/p&gt;

&lt;p&gt;En el&amp;nbsp;&amp;uacute;ltimo d&amp;iacute;a del evento, el papa Francisco recibir&amp;aacute;&amp;nbsp;en una audiencia a los 35 participantes, entre los que est&amp;aacute;n el Nobel de F&amp;iacute;sica Gerard &amp;#39;t Hooft, el f&amp;iacute;sico brit&amp;aacute;nico Roger Penrose y&amp;nbsp;el cosm&amp;oacute;logo George Ellis.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s de conversar sobre temas actuales en la cosmolog&amp;iacute;a, la reuni&amp;oacute;n busca homenajear a George Lema&amp;icirc;tre, sacerdote jesuita&amp;nbsp;que propuso por primera vez la hip&amp;oacute;tesis del &amp;aacute;tomo primigenio&amp;nbsp;-que luego dio origen a la teor&amp;iacute;a del Big Bang-.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;La reciente revelaci&amp;oacute;n de las ondas gravitacionales ha abierto un nuevo escenario en nuestro modo de ver el universo y tambi&amp;eacute;n ha estimulado nuevas especulaciones sobre la verdadera naturaleza de las singularidades del espacio-tiempo&amp;rdquo;, dijeron los organizadores de este congreso.&lt;/p&gt;

&lt;p&gt;Hace tres a&amp;ntilde;os, el papa Francisco dijo que la teor&amp;iacute;a del Big Bang &amp;ldquo;no se contradice con la intervenci&amp;oacute;n de Dios, sino que la exige&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Nosotros creemos en un Dios es supernatural. Reconocemos a Dios como responsable de la existencia del universo y nuestra ciencia nos dice c&amp;oacute;mo lo hizo&amp;rdquo;,&amp;nbsp;afirma Gabriele Gionti, cosm&amp;oacute;logo del Observatorio &lt;strong&gt;Vaticano&lt;/strong&gt;.&lt;/p&gt;
</content><pubDate>Wed, 10 May 2017 17:03:06 -0500</pubDate><link>https://elcomercio.pe/ciencias/investigaciones/vaticano-organiza-conferencia-sobre-agujeros-negros-noticia-1990705</link><guid>https://elcomercio.pe/ciencias/investigaciones/vaticano-organiza-conferencia-sobre-agujeros-negros-noticia-1990705</guid></item><item><title>Google dará mejor información sobre 900 enfermedades en Perú</title><description>Desde hoy, los peruanos encontrarán tarjetas de información confiable de Google sobre más de 900 males en sus consultas en la web
</description><content>&lt;p&gt;A lo largo del tiempo &lt;strong&gt;Google&lt;/strong&gt; ha asentado su papel como medio de soluci&amp;oacute;n a dudas de toda &amp;iacute;ndole, lo que incluye tambi&amp;eacute;n a las consultas de salud. Con motivo de este inter&amp;eacute;s, la compa&amp;ntilde;&amp;iacute;a anunci&amp;oacute; que desde este mi&amp;eacute;rcoles, sus usuarios en &lt;strong&gt;Per&amp;uacute;&lt;/strong&gt; contar&amp;aacute;n con informaci&amp;oacute;n m&amp;aacute;s fiable para m&amp;aacute;s de 900 enfermedades al realizar sus b&amp;uacute;squedas.&lt;/p&gt;

&lt;p&gt;Cuando el usuario recurra al buscador para investigar sobre alguna condici&amp;oacute;n m&amp;eacute;dica presente en el cat&amp;aacute;logo elaborado por &lt;strong&gt;Google&lt;/strong&gt;, este presentar&amp;aacute; una tarjeta con datos puntuales e informaci&amp;oacute;n gr&amp;aacute;fica acerca del mal en cuesti&amp;oacute;n.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Follow @tecnoycienciaEC&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Estas fichas de salud proporcionan un marco de informaci&amp;oacute;n com&amp;uacute;n sobre cada condici&amp;oacute;n m&amp;eacute;dica, incluyendo una descripci&amp;oacute;n general, s&amp;iacute;ntomas comunes y v&amp;iacute;as de tratamiento. Para algunas enfermedades, tambi&amp;eacute;n se mostrar&amp;aacute;n im&amp;aacute;genes de alta calidad hechas por ilustradores m&amp;eacute;dicos con licencia&amp;rdquo;, indic&amp;oacute; Isobel Solaqua, Gerente de Programa de &lt;strong&gt;Google&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n menciona la empresa tecnol&amp;oacute;gica en una nota de prensa, solo durante el a&amp;ntilde;o pasado, en el Per&amp;uacute; y el resto del mundo, tras el brote del virus del zika, las b&amp;uacute;squedas relacionadas a dicha enfermedad se dispararon en un 3000%. De acuerdo a cifras de la compa&amp;ntilde;&amp;iacute;a, una de cada veinte b&amp;uacute;squedas son sobre temas relacionados a&amp;nbsp;la salud.&lt;/p&gt;

&lt;p&gt;[embed:1685489]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Las tarjetas aparecer&amp;aacute;n en en las b&amp;uacute;squedas de Google. (Foto: Google)&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;La creaci&amp;oacute;n de las tarjetas informativas estuvo a cargo de un equipo liderado por Kapil Parakh, m&amp;eacute;dico cardi&amp;oacute;logo que trabaja en &lt;strong&gt;Google&lt;/strong&gt; desde 2014. A nivel local, un equipo de once m&amp;eacute;dicos de la Cl&amp;iacute;nica Mayo revis&amp;oacute; los datos presentados en la herramienta.&lt;/p&gt;

&lt;p&gt;M&amp;aacute;s all&amp;aacute; de la utilidad de esta nueva funci&amp;oacute;n, &lt;strong&gt;Google&lt;/strong&gt; dej&amp;oacute; en claro que la informaci&amp;oacute;n no reemplaza a un diagn&amp;oacute;stico profesional, pues las cartas han sido creadas para que el usuario haga mejores consultas a su m&amp;eacute;dico.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Lo que presentamos fue pensado &amp;uacute;nicamente para fines informativos. Siempre se debe consultar a un profesional de la salud si tienes alguna inquietud m&amp;eacute;dica&amp;rdquo;, explic&amp;oacute; Solaqua al respecto.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S EN &lt;strong&gt;GOOGLE&lt;/strong&gt;...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;div class="fb-post" data-href="https://www.facebook.com/elcomercio.pe/posts/10155448628538836?ref_contenido" data-show-text="true" data-width="430"&gt;
&lt;blockquote cite="https://www.facebook.com/elcomercio.pe/posts/10155448628538836" class="fb-xfbml-parse-ignore"&gt;
&lt;p&gt;Dos elementos son fundamentales para que #GoogleEarth pueda realizar su cartograf&amp;iacute;a: avionetas y sat&amp;eacute;lites https://goo.gl/007m0L&lt;/p&gt;
Publicado por &lt;a href="https://www.facebook.com/elcomercio.pe/?ref_contenido"&gt;Diario El Comercio (Per&amp;uacute;)&lt;/a&gt; en&amp;nbsp;&lt;a href="https://www.facebook.com/elcomercio.pe/posts/10155448628538836?ref_contenido"&gt;Martes, 9 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Wed, 10 May 2017 16:52:18 -0500</pubDate><link>https://elcomercio.pe/tecnologia/google/google-dara-mejor-informacion-sobre-900-enfermedades-peru-noticia-1990690</link><guid>https://elcomercio.pe/tecnologia/google/google-dara-mejor-informacion-sobre-900-enfermedades-peru-noticia-1990690</guid></item></channel></rss>