<rss version="2.0"><channel><title /><description>Diario El Comercio. Noticias del Perú Feed Oficial, generado por https://elcomercio.pe/</description><link>https://elcomercio.pe/</link><language>es</language><copyright>Empresa Editora El Comercio.</copyright><item><title>Champions League: Conoce a los patrocinadores de Juventus</title><description>Diversas marcas del mundo han decidido asociarse con el equipo bianconero, que se disputa la final de la Champions League contra el Real Madrid.</description><content>&lt;p&gt;Despu&amp;eacute;s de 19 a&amp;ntilde;os, el equipo espa&amp;ntilde;ol &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/real-madrid-513358?ref_contenido"&gt;Real Madrid&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;y el italiano &lt;a href="http://elcomercio.pe/noticias/juventus-1114?ref_contenido"&gt;&lt;strong&gt;Juventus &lt;/strong&gt;&lt;/a&gt;de Tur&amp;iacute;n se disputar&amp;aacute;n la esperada final de la UEFA &lt;a href="http://elcomercio.pe/noticias/champions-league-514640?ref_contenido"&gt;&lt;strong&gt;Champions League 2017&lt;/strong&gt;&lt;/a&gt;, que se llevar&amp;aacute; a cabo pr&amp;oacute;ximo s&amp;aacute;bado&amp;nbsp;3 de junio en&amp;nbsp;Cardiff, Gal&amp;eacute;s.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Recientemente, un r&amp;aacute;king de la firma Deloitte ubic&amp;oacute; a Juventus como el d&amp;eacute;cimo equipo con m&amp;aacute;s ingresos a nivel mundial. Esto se explica, en parte, gracias a&amp;nbsp;los millonarios auspicios que el club mantiene con cerca de 40 empresas a nivel mundial, entre las que destacan Adidas y Jeep.&lt;/p&gt;

&lt;p&gt;Con estas compa&amp;ntilde;&amp;iacute;as, Juventus maneja diversos acuerdos que le permite al club tener una mejor posici&amp;oacute;n&amp;nbsp;en el mercado y competir con otros prestigiosos&amp;nbsp;clubes de f&amp;uacute;tbol.&lt;/p&gt;

&lt;p&gt;Las compa&amp;ntilde;&amp;iacute;as italianas Mediaset Premium y Sky Sport, por ejemplo,&amp;nbsp;se mantienen como socias del equipo de Tur&amp;iacute;n para la cobertura completa&amp;nbsp;de sus partidos en italia (as&amp;iacute; como de otros equipos de la Serie A). Otras empresas que figuran como patrocinadoras de Juventus son Levissima, Chicco, Ricoh, Wuber, Nilox, Arval, TechnoGym, Sixtus.it y Carlsberg.&lt;/p&gt;

&lt;p&gt;Entre las asociaciones regionales destacan Vwin, Tecate y el Banco Internacional de Azerbaijan, entre otras. En el caso de Tecate, cerveza mexicana que tambi&amp;eacute;n patrocina a FC Barcelona a nivel regional,&amp;nbsp;esta se convirti&amp;oacute; en la primera firma mexicana en patrocinar a dos de los equipos m&amp;aacute;s importantes de futbol a nivel mundial.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;En la galer&amp;iacute;a, descubre las marcas mundiales que operan como los principales patrocinadores del club bianconero y de qu&amp;eacute; forma funcionan los acuerdos entre las organizaciones.&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 23:55:04 -0500</pubDate><link>https://elcomercio.pe/economia/negocios/champions-league-conoce-patrocinadores-juventus-noticia-1991789</link><guid>https://elcomercio.pe/economia/negocios/champions-league-conoce-patrocinadores-juventus-noticia-1991789</guid></item><item><title>Despierta el interés de inversionistas para construir viviendas en San Isidro</title><description>La reducción de áreas mínimas para la construcción de departamentos está despertando el interés de desarrolladores
</description><content>&lt;p&gt;Aunque su bien ganada fama de centro financiero de la capital opac&amp;oacute; el anuncio de grandes inversiones en proyectos de &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/viviendas-517143?ref_contenido"&gt;viviendas&lt;/a&gt;&lt;/strong&gt;, durante los &amp;uacute;ltimos a&amp;ntilde;os, el inter&amp;eacute;s por vivir en &lt;a href="https://www.google.com.pe/search?ref_contenido"&gt;&lt;strong&gt;San Isidro&lt;/strong&gt;&lt;/a&gt; sigue latente y lo coloca a la cabeza de los distritos con los precios de venta m&amp;aacute;s caros por m&amp;sup2;&amp;nbsp;en toda Lima Metropolitana.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Frente a ello, su comuna no ha dudado en incentivar el desarrollo residencial en zonas cercanas &amp;ndash;precisamente&amp;ndash; al centro financiero, y desde julio del a&amp;ntilde;o pasado, mediante la ordenanza 437, opt&amp;oacute; por reducir el &amp;aacute;rea m&amp;iacute;nima exigida para la construcci&amp;oacute;n de un departamento en el cuadrante delimitado por las avenidas Arequipa, Arambur&amp;uacute;, Paseo de la Rep&amp;uacute;blica y la calle Percy Gibson.&lt;/p&gt;

&lt;p&gt;Desde ese entonces, las desarrolladoras han quedado facultadas para construir &amp;ndash;por ejemplo&amp;ndash; departamentos de un dormitorio en 45 m&amp;sup2;&amp;nbsp;y no en 90 m&amp;sup2;, como se exig&amp;iacute;a antes. &amp;iquest;C&amp;oacute;mo ha respondido el mercado casi a un a&amp;ntilde;o despu&amp;eacute;s de aprobados los nuevos par&amp;aacute;metros?&lt;/p&gt;

&lt;p&gt;[embed:1689884]&lt;/p&gt;

&lt;p&gt;Considerando que este tipo de iniciativas tardan en tomar impulso, Ver&amp;oacute;nica Lazo, gerenta de Autorizaci&amp;oacute;n y Control Urbano del municipio sanisidrino, revela que su comuna ya ha recibido tres anteproyectos (que suman 67 &lt;strong&gt;viviendas&lt;/strong&gt;): uno de Larki Contratistas Asociados y dos de Inmobiliaria Maas. Para la funcionaria, esto es una clara muestra de que la eliminaci&amp;oacute;n de las barreras, que dificultaban la inversi&amp;oacute;n inmobiliaria, va en el camino correcto para hacer que el centro financiero sea m&amp;aacute;s atractivo.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;NUEVO P&amp;Uacute;BLICO&amp;nbsp;&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
Con dos de esas tres iniciativas, como parte de su portafolio, Miguel &amp;Aacute;ngel Montrone, gerente financiero de Inmobiliaria Maas refiere que pese a que han pasado varios meses, para que algunos desarrolladores encuentren los terrenos que les permitan alinear sus proyectos a la ordenanza 437, &amp;ldquo;el mercado ha comenzado a moverse&amp;rdquo; hacia una direcci&amp;oacute;n distinta a la tradicional en &lt;strong&gt;San Isidro&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;Si antes el foco de las inmobiliarias estaba en familias nucleares con tres o cuatro integrantes, con la oferta de &lt;strong&gt;viviendas &lt;/strong&gt;de menor tama&amp;ntilde;o, &amp;ldquo;&lt;strong&gt;San Isidro&lt;/strong&gt; ser&amp;aacute; m&amp;aacute;s atractivo para el segmento joven&amp;rdquo;, dice Montrone.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Se ampliar&amp;aacute; el mercado y se cumplir&amp;aacute; con el objetivo de promover la sostenibilidad residencial, algo que es vital para el desarrollo del distrito porque, seg&amp;uacute;n datos del INEI, &lt;strong&gt;San Isidro&lt;/strong&gt; pierde poblaci&amp;oacute;n permanente a&amp;ntilde;o tras a&amp;ntilde;o&amp;rdquo;, agrega George Limache, jefe de investigaci&amp;oacute;n de Binswanger Per&amp;uacute;.&lt;/p&gt;

&lt;p&gt;No ser&amp;iacute;a el &amp;uacute;nico cambio. Para Sandro Vidal, gerente de investigaci&amp;oacute;n en el Per&amp;uacute; de Colliers International, frente al ajuste de las &amp;aacute;reas netas de vivienda, los nuevos proyectos deber&amp;iacute;an ampliar las &amp;aacute;reas de uso com&amp;uacute;n (salas para reuniones, gimnasio o lavander&amp;iacute;a) pensando en un p&amp;uacute;blico objetivo diferente.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;La norma permitir&amp;aacute; plantear nuevos modelos de &lt;strong&gt;viviendas &lt;/strong&gt;perfilados a un p&amp;uacute;blico objetivo diferente (millennials, personas solas o parejas recientes) que aprecia la ubicaci&amp;oacute;n y las sinergias que se den entre la oferta comercial en la zona y, probablemente, los centros de trabajo (edificios de oficinas)&amp;rdquo;, se&amp;ntilde;ala.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;&amp;iquest;IMPACTO COMERCIAL?&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
Si bien, el distrito ya se configura como un mix entre oficinas corporativas, comercio y &lt;strong&gt;vivienda&lt;/strong&gt;, basta recorrer un fin de semana la zona de influencia, para darse cuenta de que la afluencia de p&amp;uacute;blico disminuye notoriamente en desmedro de las tiendas comerciales que ah&amp;iacute; existen.&lt;/p&gt;

&lt;p&gt;En ese sentido, Ernesto Arambur&amp;uacute;, director gerente de Inversiones Araval, considera que la modificaci&amp;oacute;n de los par&amp;aacute;metros para &lt;strong&gt;viviendas &lt;/strong&gt;ha sido positiva, pero no duda en sugerir que las medidas vayan acompa&amp;ntilde;adas de otras decisiones que permitan lograr un verdadero impulso del comercio en la zona.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Es probable que con departamentos de 45 m&amp;sup2;&amp;nbsp;se logre un impulso del comercio en la zona, porque la calidad de las tiendas que ah&amp;iacute; existen ameritar&amp;iacute;a que la gente vaya. Pero eso no sucede hoy en d&amp;iacute;a, porque un problema que tiene &lt;strong&gt;San Isidro&lt;/strong&gt; es [la falta de] parqueos. Y los que existen son car&amp;iacute;simos. Ese deber&amp;iacute;a ser uno de los principales temas a tratar&amp;rdquo;, afirma.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Al respecto, George Limache considera que los nuevos residentes &amp;ndash;b&amp;aacute;sicamente ejecutivos j&amp;oacute;venes&amp;ndash; le dar&amp;aacute;n vida durante toda la semana a esta parte de &lt;strong&gt;San Isidro&lt;/strong&gt;, que tiene una gran poblaci&amp;oacute;n flotante, que hace que los fines de semana quede desierta.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Como resultado se promover&amp;aacute; el comercio y otros servicios, y a futuro se podr&amp;iacute;a apreciar una reducci&amp;oacute;n de la carga vehicular, para el desplazamiento cotidiano. Pero tambi&amp;eacute;n se abren las puertas para mejorar la eficiencia de uso de las cocheras de los edificios de oficinas, que los fines de semana quedan pr&amp;aacute;cticamente vac&amp;iacute;as&amp;rdquo;, a&amp;ntilde;ade. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;MIRADA FUTURA&amp;nbsp;&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
&amp;iquest;Qu&amp;eacute; futuro le depara a la zona la modificaci&amp;oacute;n de los par&amp;aacute;metros de construcci&amp;oacute;n? Por lo pronto, Solangel Fern&amp;aacute;ndez, gerenta de planeamiento urbano de la comuna se&amp;ntilde;ala que existen dos iniciativas de inversi&amp;oacute;n (a&amp;uacute;n sin anteproyecto) en la zona que totalizan 500 departamentos.&lt;/p&gt;

&lt;p&gt;A ambos proyectos se sumar&amp;iacute;an, seg&amp;uacute;n Miguel &amp;Aacute;ngel Montrone, otras seis o siete iniciativas que empezar&amp;iacute;an su preventa antes de finalizar este a&amp;ntilde;o. Pero, m&amp;aacute;s all&amp;aacute; del inter&amp;eacute;s de las inmobiliarias, Solangel Fern&amp;aacute;ndez considera que la Municipalidad de Lima debe actualizar sus normas urban&amp;iacute;sticas, porque existe la imperiosa necesidad de replantear varios par&amp;aacute;metros regulatorios, como los de altura, para que las inversiones fluyan con m&amp;aacute;s rapidez.&lt;/p&gt;

&lt;p&gt;Sobre la posibilidad de que la nueva demanda incida en los precios de las &lt;strong&gt;viviendas&lt;/strong&gt;, tanto Vidal como Limache coinciden en que es muy probable que suceda pero, considerando que se trata de unidades m&amp;aacute;s peque&amp;ntilde;as, tambi&amp;eacute;n se incrementar&amp;iacute;a la velocidad de venta, en tanto que, por el lado de los terrenos, no habr&amp;iacute;a mayores variaciones.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Y, aunque en principio la ordenanza es vista con buenos ojos, tambi&amp;eacute;n hay quienes consideran que en un futuro las modificaciones deber&amp;iacute;an extenderse a los alrededores de la zona corporativa, en las avenidas Basadre y Belaunde, por ejemplo, pero &amp;ndash;como dice Sandro Vidal&amp;ndash; las caracter&amp;iacute;sticas de la nueva oferta residencial ser&amp;aacute;n las encargadas de marcar la pauta de respuesta del mercado y el &amp;eacute;xito de la propuesta.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee m&amp;aacute;s noticias de Econom&amp;iacute;a...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" color="#19CF86" data-height="450" data-link-="" data-theme="dark" data-width="450" href="https://twitter.com/EconomiaECpe"&gt;Tweets by EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 23:50:05 -0500</pubDate><link>https://elcomercio.pe/economia/dia-1/despierta-interes-construir-viviendas-san-isidro-noticia-1991883</link><guid>https://elcomercio.pe/economia/dia-1/despierta-interes-construir-viviendas-san-isidro-noticia-1991883</guid></item><item><title>Aje: ¿Cuál será la nueva fórmula que aplicará el grupo?</title><description>El grupo de los Añaños Jerí reestructura su negocio para elevar su desempeño y alejar a su subsidiaria Atic del ‘default’
</description><content>&lt;p&gt;Los &amp;uacute;ltimos d&amp;iacute;as han sido intensos para &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/aje-197415?ref_contenido"&gt;Aje&lt;/a&gt;&lt;/strong&gt;. Mientras que la transnacional de bebidas anunciaba al mercado y a sus inversionistas una mejora en sus indicadores financieros, hubo un tema que estuvo flotando en el aire: la posibilidad de que dejara de operar en algunos mercados de forma directa.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La idea, en primer momento, no parec&amp;iacute;a descabellada para algunos, ya que en la lista de pa&amp;iacute;ses se encontraban dos operaciones que en los &amp;uacute;ltimos a&amp;ntilde;os le generaban un fuerte dolor de cabeza: Brasil y M&amp;eacute;xico. A ellos se sumaban Venezuela, Tailandia e Indonesia.&lt;/p&gt;

&lt;p&gt;Al primer trimestre del 2016, Brasil hab&amp;iacute;a registrado p&amp;eacute;rdidas por US$1,1 millones, motivo por el cual algunos analistas y calificadoras de riesgo (entre ellas Fitch Ratings) consideraban que &lt;strong&gt;Aje&lt;/strong&gt; deb&amp;iacute;a retirarse de este mercado, as&amp;iacute; como del mexicano. Si bien en este per&amp;iacute;odo los resultados en suelo azteca mejoraron para los A&amp;ntilde;a&amp;ntilde;os Jer&amp;iacute;, no lo hicieron en una magnitud suficiente, para evitar que esta operaci&amp;oacute;n &amp;ndash;junto con la brasile&amp;ntilde;a&amp;ndash; representaran las mayores p&amp;eacute;rdidas para el grupo.&lt;/p&gt;

&lt;p&gt;Pero, tanto en ese momento como ahora, la compa&amp;ntilde;&amp;iacute;a se niega a retirarse. &amp;ldquo;Se nos malinterpret&amp;oacute;. Vamos a seguir operando en estos pa&amp;iacute;ses con nuestras plantas. Lo &amp;uacute;nico que estamos viendo es qu&amp;eacute; f&amp;oacute;rmula nos va a permitir consolidarnos y rentabilizar estos negocios&amp;rdquo;, remarca Boris Salas, CFO del grupo.&lt;/p&gt;

&lt;p&gt;En esa l&amp;iacute;nea, el ejecutivo detall&amp;oacute; que, en el caso de Brasil, evaluar&amp;aacute;n si siguen operando en solitario o con un socio; o si cambian el foco de Sao Paulo a otras ciudades. Para M&amp;eacute;xico, en cambio, no est&amp;aacute;n considerando trabajar con socios por el momento.&lt;/p&gt;

&lt;p&gt;Para Jos&amp;eacute; Carlos Lumbreras, gerente de desarrollo de proyectos de Per&amp;uacute; Top Pulications, es l&amp;oacute;gico que no den este paso en M&amp;eacute;xico, ya que es el mercado donde la empresa tiene m&amp;aacute;s activo y el m&amp;aacute;s representativo en sus ventas, por lo que ser&amp;iacute;a complicado y caro hacerlo. Mientras que en este bloque de cinco pa&amp;iacute;ses la estrategia ser&amp;aacute; complementar el portafolio y abrir mercados; en el resto &amp;ndash;donde est&amp;aacute; el Per&amp;uacute;&amp;ndash; van a continuar incrementando el tama&amp;ntilde;o de las categor&amp;iacute;as en las que participan.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;JUGADAS ESTRAT&amp;Eacute;GICAS&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
Hace unos meses, &lt;strong&gt;Aje&lt;/strong&gt; decidi&amp;oacute; hacer una reingenier&amp;iacute;a interna con el fin de mejorar sus indicadores financieros. &amp;nbsp;As&amp;iacute;, la estrategia fue retirar las cinco operaciones mencionadas anteriormente de su subsidiaria Atic, en cuyos resultados ven&amp;iacute;an pesando negativamente, e incluirlas dentro de Callpa, otra subsidiaria. Fue a trav&amp;eacute;s de Atic que Aje emiti&amp;oacute; bonos internacionales en mayo del 2012. Hoy dichos papeles tienen una clasificaci&amp;oacute;n de riesgo B-, que los sit&amp;uacute;a en terreno especulativo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n &lt;strong&gt;Aje&lt;/strong&gt;, esta movida les permitir&amp;aacute; tomar decisiones en estos cinco pa&amp;iacute;ses con mayor flexibilidad.Para Lumbreras, esta decisi&amp;oacute;n ha sido una respuesta directa a la presi&amp;oacute;n de los inversionistas, dado el desempe&amp;ntilde;o negativo que ven&amp;iacute;a teniendo Atic.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Esta reorganizaci&amp;oacute;n explica, en gran medida, la mejora significativa en los indicadores de Atic en el primer trimestre: su Ebitda creci&amp;oacute; en 55% y alcanz&amp;oacute; los US$119 millones, mientras que el nivel de apalancamiento sobre Ebitda se redujo en 50%. Adem&amp;aacute;s, el precio de los bonos de Atic se triplic&amp;oacute;. Con este panorama, &lt;strong&gt;Aje&lt;/strong&gt; espera una mejora en su calificaci&amp;oacute;n crediticia.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;EL ADN A&amp;Ntilde;A&amp;Ntilde;OS &lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
El traspaso de operaciones no es el &amp;uacute;nico cambio que ha experimentado &lt;strong&gt;Aje&lt;/strong&gt; en los &amp;uacute;ltimos meses, con el fin de mejorar su situaci&amp;oacute;n.&amp;nbsp;A inicios del 2017 se supo que &amp;Aacute;lvaro A&amp;ntilde;a&amp;ntilde;os era el nuevo CEO del grupo en reemplazo del espa&amp;ntilde;ol Juan Lizariturry. As&amp;iacute;, no solo se marcaba el retorno de la familia ayacuchana al frente del negocio, sino un nuevo cambio en el esquema de trabajo, ya que la llegada del ejecutivo espa&amp;ntilde;ol implicaba una mayor institucionalizaci&amp;oacute;n de la multinacional.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;La plana directiva anterior no logr&amp;oacute; los resultados esperados&amp;rdquo;, explica Salas al ser cuestionado por el cambio. Con el retorno de los A&amp;ntilde;a&amp;ntilde;os Jer&amp;iacute;, la firma considera que se ha reestablecido el ADN de la marca y tienen la esperanza de que la audacia e innovaci&amp;oacute;n que siempre caracteriz&amp;oacute; a la familia &amp;ndash;unidas a la experiencia de sus cuadros gerenciales&amp;ndash; ayudar&amp;aacute;n a recobrar los brillos de a&amp;ntilde;os anteriores.&lt;/p&gt;

&lt;p&gt;A Lumbreras, por su parte, no le queda claro el porqu&amp;eacute; del cambio. &amp;ldquo;El modelo que los A&amp;ntilde;a&amp;ntilde;os implantaron &amp;ndash;abriendo plantas en los mercados a los que entraban&amp;ndash; fue lo que gener&amp;oacute; el problema financiero que han tenido. No es que con este regreso se arregle todo&amp;rdquo;, remarca.&lt;/p&gt;

&lt;p&gt;El especialista saluda, en esa l&amp;iacute;nea, el nuevo modelo que est&amp;aacute; implantando &lt;strong&gt;Aje&lt;/strong&gt; para entrar a nuevos mercados: hacerlo con franquicias. Salas comenta que este camino les est&amp;aacute; dando buenos resultados, por lo que lo mantendr&amp;aacute;n para sus pr&amp;oacute;ximas incursiones. Aunque este ser&amp;aacute; un a&amp;ntilde;o de consolidaci&amp;oacute;n, los A&amp;ntilde;a&amp;ntilde;os siguen con el sue&amp;ntilde;o de conquistar el mundo. Y no van a dejar que nada los detenga.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee m&amp;aacute;s noticias de Econom&amp;iacute;a...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" color="#19CF86" data-height="450" data-link-="" data-theme="dark" data-width="450" href="https://twitter.com/EconomiaECpe"&gt;Tweets by EconomiaECpe&lt;/a&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 23:40:04 -0500</pubDate><link>https://elcomercio.pe/economia/dia-1/aje-cual-nueva-formula-que-aplicara-grupo-noticia-1991872</link><guid>https://elcomercio.pe/economia/dia-1/aje-cual-nueva-formula-que-aplicara-grupo-noticia-1991872</guid></item><item><title>Pacífico: "Queremos duplicar el número de clientes en 5 años"</title><description>En octubre del 2013, Álvaro Correa, ex CEO del banco más grande del país, asumió la gerencia general de Pacífico Seguros. La compañía venía de un proceso de recuperación, entre otras causas, producto de haber asumido un mayor riesgo en su afán de liderar el mercado.</description><content>&lt;p&gt;En octubre del 2013, &amp;Aacute;lvaro Correa, ex CEO del banco m&amp;aacute;s grande del pa&amp;iacute;s, asumi&amp;oacute; la gerencia general de &lt;a href="http://elcomercio.pe/noticias/pacifico-seguros-524389?ref_contenido"&gt;&lt;strong&gt;Pac&amp;iacute;fico Seguros&lt;/strong&gt;&lt;/a&gt;. La compa&amp;ntilde;&amp;iacute;a ven&amp;iacute;a de un proceso de recuperaci&amp;oacute;n, entre otras causas, producto de haber asumido un mayor riesgo en su af&amp;aacute;n de liderar el mercado.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Hoy, la subsidiaria de Credicorp no solo es m&amp;aacute;s rentable y eficiente que hace tres a&amp;ntilde;os, sino tambi&amp;eacute;n m&amp;aacute;s rentable que su principal competidor, Rimac. Entre el 2013 y el 2016, el retorno patrimonial de la compa&amp;ntilde;&amp;iacute;a ha subido de 9% a 15% y los gastos del negocio &amp;ndash;por siniestros, administrativos y comisiones de intermediaci&amp;oacute;n&amp;ndash; han pasado de representar el 106% de los ingresos al 95%, seg&amp;uacute;n la SBS. &amp;iquest;Cu&amp;aacute;l fue la receta? &amp;iquest;Qu&amp;eacute; es lo que se viene? A continuaci&amp;oacute;n, Correa brinda los detalles en exclusiva a D&amp;iacute;a1.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;Por qu&amp;eacute; etapas ha pasado su gesti&amp;oacute;n?&lt;/strong&gt;&lt;br /&gt;
En el primer a&amp;ntilde;o, hubo una primera etapa de ordenamiento de los proyectos que &lt;strong&gt;Pac&amp;iacute;fico &lt;/strong&gt;deb&amp;iacute;a desarrollar. Eso nos permiti&amp;oacute; bajar el estr&amp;eacute;s y la ansiedad de todo lo que se estaba haciendo a la vez en la compa&amp;ntilde;&amp;iacute;a. Uno de los grandes temas fue recuperar la relaci&amp;oacute;n con los corredores de seguros, hab&amp;iacute;amos perdido mucha credibilidad y eso nos estaba impactando en la p&amp;eacute;rdida de la relaci&amp;oacute;n y de algunos negocios.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; pas&amp;oacute; en los siguientes dos a&amp;ntilde;os?&lt;/strong&gt;&lt;br /&gt;
Priorizamos algunos proyectos importantes, como el rol que quer&amp;iacute;amos darle a la televenta y a la relevancia de la venta directa en la compa&amp;ntilde;&amp;iacute;a. Tambi&amp;eacute;n hicimos una revisi&amp;oacute;n completa de nuestros procesos en busca de eficiencias y redefinimos la estructura organizativa. Todo esto se hizo poniendo al cliente en el centro. En el segundo a&amp;ntilde;o, partimos con una estrategia de crecimiento m&amp;aacute;s enfocada.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;Ahora en qu&amp;eacute; ha cambiado su estrategia?&lt;/strong&gt;&lt;br /&gt;
La estrategia de mejorar nuestros procesos y la relaci&amp;oacute;n con los corredores contin&amp;uacute;a, y el foco en el cliente cada d&amp;iacute;a es m&amp;aacute;s relevante. En el &amp;uacute;ltimo a&amp;ntilde;o, hemos incorporado a nuestra estrategia el componente digital y de innovaci&amp;oacute;n, para lo cual hemos creado una gerencia de innovaci&amp;oacute;n y transformaci&amp;oacute;n digital, que ya tiene un laboratorio. Dir&amp;iacute;a que lo que tenemos que hacer ahora es fortalecer nuestro posicionamiento en el mercado y nuestro modelo de negocio con estas herramientas de transformaci&amp;oacute;n digital, poniendo en el centro la innovaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;En qu&amp;eacute; ha venido avanzando su estrategia digital y de innovaci&amp;oacute;n?&lt;/strong&gt;&lt;br /&gt;
Hemos lanzado una nueva web para los corredores, que es mucho m&amp;aacute;s amigable y tiene m&amp;aacute;s y mejor informaci&amp;oacute;n. Sobre ese portal vamos a construir una capacidad transaccional cada vez mayor. Por el lado de las personas, lanzamos el ABC del Seguro con el mismo prop&amp;oacute;sito de informaci&amp;oacute;n. Tambi&amp;eacute;n lanzamos una aplicaci&amp;oacute;n de asistencia vehicular y una p&amp;oacute;liza de autos, que eval&amp;uacute;a la conducta del manejo. Vamos a seguir introduciendo m&amp;aacute;s innovaciones.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;A qu&amp;eacute; segmento de la poblaci&amp;oacute;n piensan enfocarse?&lt;/strong&gt;&lt;br /&gt;
Nos vamos a enfocar en bajar en la pir&amp;aacute;mide, pero dir&amp;iacute;a que hoy estamos enfocados en la atenci&amp;oacute;n de la clase media.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;Con qu&amp;eacute; oferta piensan llegar?&lt;/strong&gt;&lt;br /&gt;
Hay un nivel de penetraci&amp;oacute;n bajo en los seguros de veh&amp;iacute;culos. Ah&amp;iacute; el desaf&amp;iacute;o es tener un producto que la gente pueda pagar. Asimismo, el mundo de las coberturas de salud es bastante complejo. Ah&amp;iacute; tenemos que trabajar con productos que permitan el acceso a menores costos. En el seguro de hogar, hay una oportunidad muy grande y si nos movemos al mundo de las pymes el espacio es enorme. El gran veh&amp;iacute;culo para llegar a estas &amp;uacute;ltimas son las microfinancieras. Este canal es important&amp;iacute;simo y ah&amp;iacute; nos vamos a enfocar.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;C&amp;oacute;mo les est&amp;aacute; yendo con Banm&amp;eacute;dica?&lt;/strong&gt;&lt;br /&gt;
Han sido dos a&amp;ntilde;os muy buenos en cuanto al beneficio mutuo. Nuestras operaciones han dado un vuelco important&amp;iacute;simo. No solo en servicios, sino en estabilidad operativa y resultados financieros. Estamos muy contentos con esta alianza.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;Se prev&amp;eacute;n mayores inversiones en el negocio de salud?&lt;/strong&gt;&lt;br /&gt;
S&amp;iacute;, siempre van a haber. Tenemos un proyecto de ampliaci&amp;oacute;n en la cl&amp;iacute;nica San Borja y en la cl&amp;iacute;nica del Sur, en Arequipa. Tambi&amp;eacute;n, la posibilidad de ampliar la presencia de Laboratorios Roe en provincias y lo mismo en Aliada. Asimismo, tenemos un plan de inversi&amp;oacute;n en centros m&amp;eacute;dicos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;Cu&amp;aacute;l es ese plan de inversi&amp;oacute;n?&lt;/strong&gt;&lt;br /&gt;
Estamos construyendo un centro m&amp;eacute;dico de la cl&amp;iacute;nica San Felipe, en La Molina. Ya tenemos uno en la Avenida Ra&amp;uacute;l Ferrero, pero ahora vamos a hacer otro por la zona del Molicentro. Tambi&amp;eacute;n est&amp;aacute; la construcci&amp;oacute;n del centro m&amp;eacute;dico Sanna en Chacarilla.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;En qu&amp;eacute; tiempo estar&amp;aacute;n listas estas operaciones?&lt;/strong&gt;&lt;br /&gt;
La ampliaci&amp;oacute;n de la cl&amp;iacute;nica San Borja ya est&amp;aacute; en proyecto y el local del centro m&amp;eacute;dico Sanna de Chacarilla est&amp;aacute; en construcci&amp;oacute;n y estar&amp;aacute; listo este a&amp;ntilde;o. Tambi&amp;eacute;n hay algunas obras que requieren licencias, el desarrollo de un proyecto, etc&amp;eacute;tera. Pero vamos a ver unos cuatro o cinco a&amp;ntilde;os de ciertos niveles de actividad en la empresa.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Pac&amp;iacute;fico Vida absorber&amp;aacute; a Pac&amp;iacute;fico Riesgos Generales, &amp;iquest;cu&amp;aacute;l es la raz&amp;oacute;n?&lt;/strong&gt;&lt;br /&gt;
Este es un proceso en el que estamos en la &amp;uacute;ltima etapa, a la espera de la aprobaci&amp;oacute;n del regulador. Ambas empresas somos de los mismos accionistas y podemos ganar muchas sinergias uni&amp;eacute;ndonos. Hay algunas ventajas de marca, adem&amp;aacute;s se pueden evaluar algunos modelos de negocios para tener productos combinados de vida, salud y otras protecciones.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;De qu&amp;eacute; manera las sinergias se van a reflejar en el incremento de los clientes?&lt;/strong&gt;&lt;br /&gt;
Sin duda, se van a generar las sinergias. Nosotros queremos duplicar el n&amp;uacute;mero de clientes en cinco a&amp;ntilde;os. Tenemos que llegar a masificar el seguro y nos estamos poniendo metas muy ambiciosas.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;A cu&amp;aacute;nto asciende el tama&amp;ntilde;o de inversi&amp;oacute;n que har&amp;aacute;n en los pr&amp;oacute;ximos cinco a&amp;ntilde;os?&lt;/strong&gt;&lt;br /&gt;
Nuestra inversi&amp;oacute;n en el negocio prestacional, en los pr&amp;oacute;ximos cuatro o cinco a&amp;ntilde;os, puede llegar a los US$200 millones. Por el lado de &lt;strong&gt;Pac&amp;iacute;fico &lt;/strong&gt;como empresa, dir&amp;iacute;a que la inversi&amp;oacute;n m&amp;aacute;s importante es en tecnolog&amp;iacute;a, innovaci&amp;oacute;n, desarrollo de sistemas, integraci&amp;oacute;n con los canales y ah&amp;iacute; podemos llegar a invertir entre US$30 millones y US$50 millones, seg&amp;uacute;n el a&amp;ntilde;o. Hablamos de inversiones permanentes e importantes. El mundo avanza y no nos podemos quedar parados.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Se espera un menor crecimiento de la econom&amp;iacute;a y la competencia tambi&amp;eacute;n presiona, &amp;iquest;c&amp;oacute;mo enfrentar&amp;aacute;n ese desaf&amp;iacute;o?&lt;/strong&gt;&lt;br /&gt;
La industria de seguros crece en l&amp;iacute;nea con la actividad econ&amp;oacute;mica. El 2016 ha sido un a&amp;ntilde;o de decrecimiento para el sector, pero &lt;strong&gt;Pac&amp;iacute;fico &lt;/strong&gt;s&amp;iacute; creci&amp;oacute; y ganamos algunos puntos de mercado. El 2017 viene m&amp;aacute;s duro que el a&amp;ntilde;o anterior, pero tenemos una gran oportunidad, que es la baja penetraci&amp;oacute;n del seguro en el pa&amp;iacute;s. Entonces, por m&amp;aacute;s que la econom&amp;iacute;a no nos acompa&amp;ntilde;e, siempre habr&amp;aacute; espacio para llegar a m&amp;aacute;s personas y empresas. Ese es nuestro foco.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;C&amp;oacute;mo hicieron para crecer m&amp;aacute;s que la industria?&lt;/strong&gt;&lt;br /&gt;
La estrategia de acercamiento a los corredores con un mejor servicio y productos adecuados empez&amp;oacute; a dar sus frutos. Tambi&amp;eacute;n, hemos sabido crear productos adecuados, como por ejemplo en el sector salud, en el que hemos tenido un nivel de crecimiento importante. Adem&amp;aacute;s, la compa&amp;ntilde;&amp;iacute;a estaba menos concentrada en rentas vitalicias. Este a&amp;ntilde;o se perfila dif&amp;iacute;cil para el sector y dentro de esto nosotros tenemos que ser los mejores.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee m&amp;aacute;s noticias de Econom&amp;iacute;a...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" color="#19CF86" data-height="450" data-link-="" data-theme="dark" data-width="450" href="https://twitter.com/EconomiaECpe"&gt;Tweets by EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 23:35:04 -0500</pubDate><link>https://elcomercio.pe/economia/dia-1/pacifico-queremos-duplicar-numero-clientes-5-anos-noticia-1991876</link><guid>https://elcomercio.pe/economia/dia-1/pacifico-queremos-duplicar-numero-clientes-5-anos-noticia-1991876</guid></item><item><title>Chile: ¿Qué es el CAE y por qué los estudiantes piden su fin?</title><description>Hace doce años el Gobierno creó el Crédito con Aval del Estado (CAE) con la promesa de facilitar la educación superior</description><content>&lt;p&gt;En un instante,&amp;nbsp;observ&amp;oacute; c&amp;oacute;mo el cr&amp;eacute;dito que hab&amp;iacute;a solicitado para culminar la carrera de Derecho en la Universidad de &lt;a href="http://elcomercio.pe/noticias/chile-517915?ref_contenido"&gt;&lt;strong&gt;Chile &lt;/strong&gt;&lt;/a&gt;se elevaba de cerca de $2.400.000 a $8.702.980 pesos. Sergio no lograba entender qu&amp;eacute; hab&amp;iacute;a ocurrido. &amp;ldquo;El cr&amp;eacute;dito lo utilic&amp;eacute; s&amp;oacute;lo 2 a&amp;ntilde;os ya que posteriormente me otorgaron una beca&amp;rdquo;, coment&amp;oacute;.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Le ped&amp;iacute; al banco el desglose de la deuda&amp;rdquo;, recuerda. Tras comunicarse con un vocero de la entidad financiera,&amp;nbsp;se dio con la sorpresa de que el monto que deb&amp;iacute;a pagar respond&amp;iacute;a a los reajustes que hac&amp;iacute;a peri&amp;oacute;dicamente el banco, a la capitalizaci&amp;oacute;n de su deuda, y a que no hab&amp;iacute;a solicitado el cr&amp;eacute;dito por monto 0 durante el tiempo que dej&amp;oacute; de usar el CAE.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Me cobraban los gastos y comisiones por haber enviado el dinero a la Universidad sin haberlo utilizado&amp;rdquo;, se&amp;ntilde;al&amp;oacute;&amp;nbsp;el beneficiario del Cr&amp;eacute;dito con Aval del Estado (CAE).&lt;/p&gt;

&lt;p&gt;[embed:1689664]&lt;/p&gt;

&lt;p&gt;Deudas de siete d&amp;iacute;gitos como las de Sergio no son raras en &lt;strong&gt;Chile&lt;/strong&gt;, un pa&amp;iacute;s donde recientemente miles de estudiantes salieron a las calles para exigir la condenaci&amp;oacute;n de la deuda del CAE, que de acuerdo al presidente de la Federaci&amp;oacute;n de Estudiantes de la Universidad de Chile (FECH) asciende a&amp;nbsp;$ 2,5 billones de pesos.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;EL ORIGEN&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
El Cr&amp;eacute;dito con Aval del Estado (CAE) fue creado all&amp;aacute; por el 2005, en el gobierno de Ricardo Lagos y con Sergio Bitar como Ministro de Educaci&amp;oacute;n. Ese a&amp;ntilde;o el arancel promedio de universidades estatales en &lt;strong&gt;Chile &lt;/strong&gt;era de alrededor de 1.572.000 pesos, el m&amp;aacute;s alto de Am&amp;eacute;rica Latina.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n el centro de estudios Libertad y Desarrollo (LyD), &amp;ldquo;vino a solucionar problemas de acceso de aquellos estudiantes que optaban por matricularse a universidades no pertenecientes al CRUCh o bien a instituciones de educaci&amp;oacute;n t&amp;eacute;cnica&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;El 2006 se comenz&amp;oacute; a otorgar&amp;nbsp;los cr&amp;eacute;ditos. As&amp;iacute;,&amp;nbsp;desde su primera asignaci&amp;oacute;n, y hasta el cierre del a&amp;ntilde;o pasado, m&amp;aacute;s de 800 mil&amp;nbsp;estudiantes accedieron al CAE. De esta cifra,&amp;nbsp;actualmente 304.230 personas&amp;nbsp;mantienen deudas con el Estado.&lt;/p&gt;

&lt;p&gt;En conversaci&amp;oacute;n con este Diario, la Comisi&amp;oacute;n Ingresa &amp;mdash;que administra el sistema de cr&amp;eacute;ditos de &lt;strong&gt;Chile&lt;/strong&gt; para estudios superiores&amp;mdash;&amp;nbsp;afirm&amp;oacute; que los egresados y estudiantes desertores mantiene una deuda promedio de $6.270.000 y $3.670.000 pesos, respectivamente.&amp;nbsp;&lt;/p&gt;

&lt;table border="1" cellpadding="1" cellspacing="1"&gt;
	&lt;tbody&gt;
		&lt;tr&gt;
			&lt;td&gt;&amp;nbsp;&lt;/td&gt;
			&lt;td colspan="3" rowspan="1"&gt;DEUDORES AL D&amp;Iacute;A&lt;/td&gt;
			&lt;td colspan="3" rowspan="1"&gt;DEUDORES CON MOROSIDAD&lt;/td&gt;
		&lt;/tr&gt;
		&lt;tr&gt;
			&lt;td&gt;&lt;br /&gt;
			Tipo de deudor&lt;/td&gt;
			&lt;td&gt;N&amp;uacute;mero deudores al d&amp;iacute;a&lt;/td&gt;
			&lt;td&gt;Deuda Promedio MM$&lt;/td&gt;
			&lt;td&gt;Valor Cuota Promedio $&lt;/td&gt;
			&lt;td&gt;N&amp;uacute;mero deudores con Mora&lt;/td&gt;
			&lt;td&gt;Deuda Promedio MM$&amp;nbsp;&lt;/td&gt;
			&lt;td&gt;Valor Cuota Promedio&amp;nbsp;&lt;/td&gt;
		&lt;/tr&gt;
		&lt;tr&gt;
			&lt;td&gt;Desertor&lt;/td&gt;
			&lt;td&gt;21.519&lt;/td&gt;
			&lt;td&gt;3.43&lt;/td&gt;
			&lt;td&gt;$31.670&lt;/td&gt;
			&lt;td&gt;49.087&lt;/td&gt;
			&lt;td&gt;3.78&lt;/td&gt;
			&lt;td&gt;$32.383&lt;/td&gt;
		&lt;/tr&gt;
		&lt;tr&gt;
			&lt;td&gt;Egresado&lt;/td&gt;
			&lt;td&gt;168.349&lt;/td&gt;
			&lt;td&gt;6.56&lt;/td&gt;
			&lt;td&gt;$39.645&lt;/td&gt;
			&lt;td&gt;65.275&lt;/td&gt;
			&lt;td&gt;5.53&lt;/td&gt;
			&lt;td&gt;$32.706&lt;/td&gt;
		&lt;/tr&gt;
	&lt;/tbody&gt;
&lt;/table&gt;

&lt;p&gt;&lt;b&gt;&lt;i&gt;UNA NUEVA DISCUSI&amp;Oacute;N&lt;/i&gt;&lt;/b&gt;&lt;br /&gt;
Si bien el Gobierno de &lt;strong&gt;Chile&lt;/strong&gt; se comprometi&amp;oacute; con el fin del Cr&amp;eacute;dito con Aval del Estado, y ha otorgado beneficios de pago como la rebaja&amp;nbsp;de cuotas al 10% de la&amp;nbsp;renta bruta promedio,&amp;nbsp;la suspensi&amp;oacute;n &amp;nbsp;temporal del pago por desempleo o cesant&amp;iacute;a, ahora la discusi&amp;oacute;n se ha centrado en si se condenar&amp;aacute; o no la deuda de los estudiantes.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n la ministra de Educaci&amp;oacute;n, Adriana Delpiano, condenar la deuda equivale a US$8.260 millones (m&amp;aacute;s de $5 billones de pesos). &amp;quot;Podr&amp;aacute;n haber juicios espec&amp;iacute;ficos, pero lo que han levantado de condonaci&amp;oacute;n, de todos los cr&amp;eacute;ditos hacia atr&amp;aacute;s, es imposible. El monto es 31 veces todo lo que cuesta la gratuidad el 2016&amp;quot;, indic&amp;oacute; a un diario local.&lt;/p&gt;

&lt;p&gt;Al respecto Patricio Medina, presidente de FEUSACH, indic&amp;oacute; a Girovisual Televisi&amp;oacute;n que la condenaci&amp;oacute;n no es imposible, ya que el Estado gasta alrededor del 3% de su Producto Bruto Interno en financiar armas y tanques. &amp;quot;Hoy d&amp;iacute;a es una necesidad. Hay m&amp;aacute;s de 600 mil (estudiantes) que est&amp;aacute;n endeudados y que no pueden pagar los cr&amp;eacute;ditos&amp;quot;, afirm&amp;oacute;.&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="" frameborder="0" height="315" src="https://www.youtube.com/embed/H6FaXW3JYfQ" width="100%"&gt;&lt;/iframe&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 21:58:23 -0500</pubDate><link>https://elcomercio.pe/economia/mundo/chile-que-cae-y-que-estudiantes-piden-su-fin-noticia-1991777</link><guid>https://elcomercio.pe/economia/mundo/chile-que-cae-y-que-estudiantes-piden-su-fin-noticia-1991777</guid></item><item><title>Investigan a Aspen por precios de fármacos contra el cáncer</title><description>(AFP) -La Comisión Europea anunció este lunes la apertura de una investigación contra la farmacéutica sudafricana Aspen Pharma por un eventual abuso de posición dominante, tras alzas excesivas en los precios de medicamentos contra el cáncer.</description><content>&lt;p&gt;(AFP) -La &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/comision-europea-53091?ref_contenido"&gt;Comisi&amp;oacute;n Europea&lt;/a&gt;&lt;/strong&gt; anunci&amp;oacute; este lunes la apertura de una investigaci&amp;oacute;n contra la farmac&amp;eacute;utica sudafricana &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/aspen-148873?ref_contenido"&gt;Aspen Pharma&lt;/a&gt;&lt;/strong&gt; por un eventual abuso de posici&amp;oacute;n dominante, tras alzas excesivas en los precios de medicamentos contra el c&amp;aacute;ncer.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El gigante sudafricano &amp;quot;habr&amp;iacute;a amenazado con retirar del mercado los medicamentos en cuesti&amp;oacute;n en algunos Estados miembros, con el objetivo de imponer estas alzas de precios e incluso habr&amp;iacute;a llevado a cabo su amenaza en algunos casos&amp;quot;, apunt&amp;oacute; Bruselas.&lt;/p&gt;

&lt;p&gt;El ejecutivo comunitario, responsable de la pol&amp;iacute;tica de competencia en el bloque, investigar&amp;aacute; si estas pr&amp;aacute;cticas pueden constituir &amp;quot;una violaci&amp;oacute;n de las reglas europeas&amp;quot; en materia de &amp;quot;abuso de posici&amp;oacute;n dominante&amp;quot;, precis&amp;oacute; en un comunicado.&lt;/p&gt;

&lt;p&gt;Los f&amp;aacute;rmacos implicados, que &lt;strong&gt;Aspen &lt;/strong&gt;Pharma compr&amp;oacute; tras expirar las patentes que los proteg&amp;iacute;an, se utilizar&amp;iacute;an en tratamientos contra el c&amp;aacute;ncer, especialmente contra la leucemia, record&amp;oacute; la Comisi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Esta investigaci&amp;oacute;n concierne a todos los pa&amp;iacute;ses de la UE, excepto Italia, cuyas autoridades ya decidieron imponer en octubre cinco millones de euros de multa a esta empresa por aumentar los precios de sus f&amp;aacute;rmacos entre un 300% y un 1.500%.&lt;/p&gt;

&lt;p&gt;&amp;quot;Cuando el precio de un medicamento aumenta de repente varios cientos por ciento, la Comisi&amp;oacute;n debe investigar&amp;quot;, seg&amp;uacute;n la comisaria europea de la Competencia, Margrethe Vestager, quien record&amp;oacute; que, en ocasiones, &amp;quot;la vida de los pacientes depende de la disponibilidad de ciertos f&amp;aacute;rmacos&amp;quot;.&lt;/p&gt;

&lt;p&gt;La Oficina Europea de Uni&amp;oacute;n de Consumidores celebr&amp;oacute; en un comunicado la apertura de esta investigaci&amp;oacute;n, m&amp;aacute;xime cuando &amp;quot;las grandes farmac&amp;eacute;uticas no deber&amp;iacute;an abusar de esta dependencia, que es exactamente lo que parece ocurrir con estas pol&amp;iacute;ticas de precios&amp;quot;, en palabras de su directora general, Monique Goyens.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 21:55:04 -0500</pubDate><link>https://elcomercio.pe/economia/negocios/investigan-aspen-precios-farmacos-contra-cancer-noticia-1991753</link><guid>https://elcomercio.pe/economia/negocios/investigan-aspen-precios-farmacos-contra-cancer-noticia-1991753</guid></item><item><title>¿Qué pasará con el PBI después del sorpresivo avance en marzo?</title><description>Hace tiempo un error no era tan celebrado. De acuerdo con el Instituto Nacional de Estadística e Informática (INEI), la economía peruana en marzo se expandió 0,71%, pese a que el sondeo de economistas de Reuters –que incluye a los analistas de los principales bancos y consultoras económicas– proyectaba una caída de 0,5%. </description><content>&lt;p&gt;Hace tiempo un error no era tan celebrado. De acuerdo con el Instituto Nacional de Estad&amp;iacute;stica e Inform&amp;aacute;tica (INEI), la &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/economia-peruana-17964?ref_contenido"&gt;econom&amp;iacute;a peruana&lt;/a&gt;&lt;/strong&gt; en marzo se expandi&amp;oacute; 0,71%, pese a que el sondeo de economistas de Reuters&amp;nbsp;&amp;ndash;que incluye a los analistas de los principales bancos y consultoras econ&amp;oacute;micas&amp;ndash; proyectaba una ca&amp;iacute;da de 0,5%.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" count="false" data-show-="" href="https://twitter.com/EconomiaECpe"&gt;Follow@EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Tanto se hab&amp;iacute;a comentado sobre los efectos negativos que &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/nino-costero-565328?ref_contenido"&gt;El Ni&amp;ntilde;o costero&lt;/a&gt;&lt;/strong&gt; tendr&amp;iacute;a en la econom&amp;iacute;a que los anuncios del BCR y del MEF el viernes pasado, en los que ambas instituciones avizoraban un resultado positivo para marzo, fueron recibidos con cierto escepticismo. Finalmente, el INEI les dio la raz&amp;oacute;n.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;El impacto del fen&amp;oacute;meno clim&amp;aacute;tico en la econom&amp;iacute;a no ha sido tan fuerte como estimamos&amp;rdquo;, se&amp;ntilde;ala Francisco Grippa, economista jefe de BBVA Research, refiri&amp;eacute;ndose puntualmente a los sectores de comercio y servicios, que representan en conjunto el 50% de la econom&amp;iacute;a nacional.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;MANUFACTURA&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
Para Eduardo Jim&amp;eacute;nez, analista de Macroconsult, es comprensible el buen resultado de la manufactura primaria, pues responde al crecimiento de 37% que tuvo el sector pesca. De hecho, el crecimiento de la pesca ya hab&amp;iacute;a sido incluido en las estimaciones de BBVA Research y de Macroconsult.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Sin embargo, fue la manufactura no primaria la que m&amp;aacute;s sorprendi&amp;oacute;. &amp;ldquo;Esper&amp;aacute;bamos que le vaya muy mal porque los dos grandes centros de distribuci&amp;oacute;n del pa&amp;iacute;s est&amp;aacute;n en Lima y La Libertad, y esta &amp;uacute;ltima provincia fue muy afectada por El Ni&amp;ntilde;o costero&amp;rdquo;, refiere Jim&amp;eacute;nez.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;AJUSTES&lt;/strong&gt;&lt;br /&gt;
La diferencia de estimaciones de los analistas y el resultado final responden a ajustes que se hacen a partir de informaci&amp;oacute;n que no es p&amp;uacute;blica, explica Jos&amp;eacute; Carlos Saavedra, director de An&amp;aacute;lisis Macroecon&amp;oacute;mico de Apoyo Consultor&amp;iacute;a. &amp;ldquo;No es la primera vez que pasa ni ser&amp;aacute; la &amp;uacute;ltima&amp;rdquo;, afirma Saavedra.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;As&amp;iacute;, Scotiabank destaca en su reporte semanal que el rubro Otros Servicios, que representa 15% del PBI, no cuenta con datos desagregados.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Tambi&amp;eacute;n existen diferencias entre los gastos en administraci&amp;oacute;n p&amp;uacute;blica y defensa, que crecieron 4,1% en t&amp;eacute;rminos anuales en marzo, seg&amp;uacute;n el INEI, y la informaci&amp;oacute;n del MEF sobre gasto en bienes, servicios, salarios y transferencias del gobierno general, en la que se registr&amp;oacute; una ca&amp;iacute;da de 2,5% ese mismo mes, anota Saavedra.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El experto agrega que de forma similar, seg&amp;uacute;n el INEI, la recaudaci&amp;oacute;n por impuestos a la venta de bienes, servicios e importaciones &amp;ndash;que explica 8% del PBI&amp;ndash; creci&amp;oacute; 3,7%, cuando en ese mismo mes la Sunat report&amp;oacute; una ca&amp;iacute;da de 0,5% en la recaudaci&amp;oacute;n por IGV, ISC e impuesto a las importaciones.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;EL RESTOS DEL A&amp;Ntilde;O&lt;/em&gt;&lt;/strong&gt;&lt;br /&gt;
&amp;ldquo;Enhorabuena nos equivocamos&amp;rdquo;, comenta Grippa, de BBVA Research. No obstante, tanto Grippa como Saavedra resaltan que el resultado positivo del PBI no afecta la estimaci&amp;oacute;n de crecimiento de la econom&amp;iacute;a que tiene para el 2017: 2,5% seg&amp;uacute;n el banco, y 2% seg&amp;uacute;n la consultora.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Grippa adelanta que, para abril, el banco estima preliminarmente una expansi&amp;oacute;n de alrededor de 1%. &amp;ldquo;La econom&amp;iacute;a sigue lenta, sobre todo la demanda interna y el gasto del sector privado&amp;rdquo;, advierte.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Saavedra precisa que si bien la variaci&amp;oacute;n mensual del PBI permite tener informaci&amp;oacute;n frecuentemente, tambi&amp;eacute;n est&amp;aacute; sujeta a ajustes como los mencionados y a &amp;lsquo;ruido&amp;rsquo; estad&amp;iacute;stico que no se puede anticipar.&lt;/p&gt;

&lt;p&gt;Carlos Parodi, jefe del Departamento Acad&amp;eacute;mico de Econom&amp;iacute;a de la Universidad &amp;nbsp;Pac&amp;iacute;fico, resalta que un crecimiento de 0,71% &amp;nbsp;del PBI no tiene un efecto significativo en la generaci&amp;oacute;n de empleo. Sin embargo, destaca el efecto positivo simb&amp;oacute;lico que tiene esta cifra.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Si el consenso esperaba una contracci&amp;oacute;n y esta no ha ocurrido, entonces podr&amp;iacute;amos esperar que en los siguientes meses esas expectativas se reflejen en una mayor inversi&amp;oacute;n&amp;rdquo;, explica Parodi.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Pero el economista advierte que hay dos factores adversos. Por un lado, la ca&amp;iacute;da de la inversi&amp;oacute;n p&amp;uacute;blica en el primer trimestre. &amp;ldquo;Es casi imposible cumplir con el 15% de crecimiento anual en este rubro este a&amp;ntilde;o&amp;rdquo;, afirma. Por el otro, ser&amp;aacute; dif&amp;iacute;cil que se cumpla el crecimiento de la inversi&amp;oacute;n privada esperado por el MEF (0,5%).&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Parodi dice que para reactivar la inversi&amp;oacute;n es necesario que se d&amp;eacute; luz verde a alg&amp;uacute;n megaproyecto. &amp;ldquo;En la medida que el inversionista suele comportarse en manada, el hecho de que un megaproyecto salga arrastrar&amp;aacute; un mont&amp;oacute;n de proyectos medianos. Con eso, el mercado se va a mover&amp;rdquo;, sentencia.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee m&amp;aacute;s noticias de Econom&amp;iacute;a...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" color="#19CF86" data-height="450" data-link-="" data-theme="dark" data-width="450" href="https://twitter.com/EconomiaECpe"&gt;Tweets by EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 21:53:25 -0500</pubDate><link>https://elcomercio.pe/economia/peru/que-pasara-pbi-despues-sorpresivo-avance-marzo-noticia-1991904</link><guid>https://elcomercio.pe/economia/peru/que-pasara-pbi-despues-sorpresivo-avance-marzo-noticia-1991904</guid></item><item><title>Estas fueron las empresas perjudicadas por ciberataques [FOTOS]</title><description>Una ola de ciberataques "sin precedentes" golpeó el último sábado a un centenar de países y empresas en todo el mundo.</description><content>&lt;p&gt;&lt;span&gt;Una ola de&amp;nbsp;&lt;/span&gt;&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/ciberataques-112878?ref_contenido"&gt;ciberataques&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;&lt;span&gt;&amp;quot;sin precedentes&amp;quot; golpe&amp;oacute;&amp;nbsp;el &amp;uacute;ltimo&amp;nbsp;viernes&amp;nbsp;a un centenar de pa&amp;iacute;ses en todo el mundo, afectando el funcionamiento de numerosas &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/empresas-514839?ref_contenido"&gt;empresas&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;y organismos, entre ellos los hospitales brit&amp;aacute;nicos, el gigante espa&amp;ntilde;ol Telefonica o el fabricante&amp;nbsp;franc&amp;eacute;s de autos Renault.&lt;/span&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;&amp;quot;El ataque es de un nivel sin precedentes y exigir&amp;aacute; una compleja investigaci&amp;oacute;n internacional para identificar a los culpables&amp;quot; indic&amp;oacute; en un comunicado la oficina europea de polic&amp;iacute;as, Europol.&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N...&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
&lt;strong&gt;►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/ejecutivos/empresas-5-cualidades-que-tener-miembro-directorio-noticia-1991675?ref_contenido"&gt;Empresas: 5 cualidades que debe tener un miembro del directorio&lt;/a&gt;&lt;br /&gt;
►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/personal/dia-madre-practicas-empresariales-que-mas-benefician-noticia-1991125?ref_contenido"&gt;D&amp;iacute;a de la Madre: Pr&amp;aacute;cticas empresariales que m&amp;aacute;s las benefician&lt;/a&gt;&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;El Servicio P&amp;uacute;blico de Sanidad brit&amp;aacute;nico (NHS), quinto empleador del mundo con 1,7 millones de trabajadores, parece haber sido la principal v&amp;iacute;ctima en Reino Unido, y potencialmente la m&amp;aacute;s inquietante por poner en peligro a sus pacientes.&amp;nbsp;&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;Pero est&amp;aacute; lejos de ser la &amp;uacute;nica. Decenas de miles de ordenadores de un centenar de pa&amp;iacute;ses, entre ellos Rusia, Espa&amp;ntilde;a, M&amp;eacute;xico o Italia, fueron infectados el viernes por un virus &amp;quot;ransomware&amp;quot;, explotando una falla en los sistemas Windows, expuesta en documentos filtrados de la Agencia Nacional de Seguridad de Estados Unidos (NSA).&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;El gigante estadounidense del correo privado FedEx, el ministerio de Interior ruso y el constructor de autom&amp;oacute;viles franc&amp;eacute;s Renault --que suspendi&amp;oacute; su producci&amp;oacute;n en varias plantas de Francia &amp;quot;para evitar la propagaci&amp;oacute;n del virus&amp;quot;--, indicaron este s&amp;aacute;bado a la AFP que tambi&amp;eacute;n ellos fueron pirateados.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;LEA TAMBI&amp;Eacute;N...&lt;/em&gt;&lt;br /&gt;
►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/ejecutivos/secretos-emprendedor-clave-pasion-noticia-1990926?ref_contenido"&gt;Secretos de un emprendedor: La clave es la pasi&amp;oacute;n&lt;/a&gt;&lt;br /&gt;
►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/peru/como-pueden-aprovechar-empresas-impuesto-renta-noticia-1991278?ref_contenido"&gt;&amp;iquest;C&amp;oacute;mo pueden aprovechar las empresas el Impuesto a la Renta?&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Tambi&amp;eacute;n est&amp;aacute; implicada la compa&amp;ntilde;&amp;iacute;a ferroviaria p&amp;uacute;blica alemana. Aunque los paneles de las estaciones fueron hackeados, la Deutsche Bahn certific&amp;oacute; que el ataque no ha tenido ning&amp;uacute;n impacto en el tr&amp;aacute;fico.&amp;nbsp;&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;Seg&amp;uacute;n la empresa de seguridad inform&amp;aacute;tica Kaspersky, Rusia fue el pa&amp;iacute;s m&amp;aacute;s afectado por los ataques. Los medios de comunicaci&amp;oacute;n rusos aseguran que varios ministerios as&amp;iacute; como el banco Sberbank fueron tambi&amp;eacute;n atacados.&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;El centro de monitorizaci&amp;oacute;n del Banco Central ruso IT &amp;quot;detect&amp;oacute; una distribuci&amp;oacute;n masiva del software da&amp;ntilde;ino del primer y segundo tipo&amp;quot;, revela un comunicado del Banco Central citado por las agencias de noticias rusas.&amp;nbsp;&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;Las autoridades estadounidenses y brit&amp;aacute;nicas han aconsejado a los particulares, empresas y organizaciones afectadas que no paguen a los piratas inform&amp;aacute;ticos que exigen un &amp;#39;rescate&amp;#39; para desbloquear los ordenadores infectados.&amp;nbsp;&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;&amp;quot;Hemos recibido m&amp;uacute;ltiples informes de contagios por el virus &amp;quot;ransomware&amp;quot;, escribi&amp;oacute; el ministerio estadounidense de Seguridad Interior en un comunicado. &amp;quot;Particulares y organizaciones est&amp;aacute;n alertadas de no pagar el rescate ya que este no garantiza que ser&amp;aacute; restaurado el acceso a los datos&amp;quot;.&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;em&gt;&lt;strong&gt;GRAN CAMPA&amp;Ntilde;A&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
&lt;span&gt;Este conjunto de ataques inform&amp;aacute;ticos de envergadura mundial suscita inquietud entre los expertos en seguridad. El virus bloquea los ficheros de los usuarios y los hackers exigen a sus v&amp;iacute;ctimas pagar una suma de dinero en la moneda electr&amp;oacute;nica bitcoin para permitirles acceder nuevamente a los archivos.&amp;nbsp;&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;El antiguo hacker espa&amp;ntilde;ol Chema Alonso, ahora responsable de ciberseguridad de Telefonica --otro grupo afectado por el ataque--, dijo sin embargo este s&amp;aacute;bado en su blog que &amp;quot;el ruido medi&amp;aacute;tico que produce este +ransomware+ no ha tenido mucho impacto real&amp;quot; ya que &amp;quot;se puede ver en la cartera bitCoin utilizada que el n&amp;uacute;mero de transacciones&amp;quot; es d&amp;eacute;bil.&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;Forcepoint Security Labs, otra empresa del sector, se&amp;ntilde;al&amp;oacute; por su lado que &amp;quot;una campa&amp;ntilde;a mayor de difusi&amp;oacute;n de emails infectados&amp;quot; se est&amp;aacute; llevando a cabo, con el env&amp;iacute;o de 5 millones de correos electr&amp;oacute;nicos por hora para difundir un malware llamado WCry, WannaCry, WanaCrypt0r, WannaCrypt o Wana Decrypt0r.&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;El NHS brit&amp;aacute;nico intent&amp;oacute; este s&amp;aacute;bado tranquilizar a sus pacientes pero muchos de ellos temen un riesgo de desorden, sobre todo en las urgencias m&amp;eacute;dicas, dado que el sistema de Sanidad P&amp;uacute;blica, austero, ya estaba al borde de la ruptura.&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;&amp;quot;Cerca de 45 establecimientos&amp;quot; del Servicio de Sanidad P&amp;uacute;blica han sido infectados, indic&amp;oacute; este s&amp;aacute;bado la ministra brit&amp;aacute;nica de Interior Amber Rudd, en la BBC. Muchos de ellos, se vieron obligados a anular o aplazar las intervenciones m&amp;eacute;dicas.&amp;nbsp;&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;Rudd a&amp;ntilde;adi&amp;oacute; que &amp;quot;no ha habido un acceso mal&amp;eacute;volo a los datos de los pacientes&amp;quot;. Sin embargo, empieza a aumentar la presi&amp;oacute;n sobre el gobierno conservador a pocas semanas de las elecciones legislativas del 8 de junio.&amp;nbsp;&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;El Ejecutivo fue acusado de no haber escuchado las se&amp;ntilde;ales de alarma que advert&amp;iacute;an de estos ataques, ya que el parque inform&amp;aacute;tico del NHS es especialmente antiguo. &lt;/span&gt;&lt;span&gt;El viernes, en las redes sociales se compartieron im&amp;aacute;genes de decenas de pantallas de computadoras del NHS en las que se ve&amp;iacute;an pedidos de pago de 300 d&amp;oacute;lares en bitcoins con la menci&amp;oacute;n: &amp;quot;&amp;iexcl;Ooops, sus archivos han sido encriptados!&amp;quot;.&amp;nbsp;&lt;/span&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;span&gt;El pago debe realizarse en tres d&amp;iacute;as, o el precio se duplica. Adem&amp;aacute;s, si la cantidad no es abonada en siete d&amp;iacute;as, los archivos pirateados ser&amp;aacute;n eliminados, precisa el mensaje.&amp;nbsp;&lt;/span&gt;&lt;span&gt;Muchos sistemas todav&amp;iacute;a deben ser actualizados, aunque Microsoft lanz&amp;oacute; una actualizaci&amp;oacute;n de seguridad para la falla de este a&amp;ntilde;o, dijeron investigadores.&amp;nbsp;&lt;/span&gt;&lt;span&gt;Seg&amp;uacute;n la sociedad Kaspersky Lab, un grupo de hackers llamado &amp;quot;Shadow Brokers&amp;quot; difundi&amp;oacute; el virus en abril alegando haber descubierto el defecto de la NSA.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Fuente: AFP&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;i&gt;Lee m&amp;aacute;s noticias de Econom&amp;iacute;a...&lt;/i&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" color="#19CF86" data-height="450" data-link-="" data-theme="dark" data-width="450" href="https://twitter.com/EconomiaECpe"&gt;Tweets by EconomiaECpe&lt;/a&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 21:37:30 -0500</pubDate><link>https://elcomercio.pe/economia/mundo/estas-fueron-empresas-perjudicadas-ciberataques-fotos-noticia-1991897</link><guid>https://elcomercio.pe/economia/mundo/estas-fueron-empresas-perjudicadas-ciberataques-fotos-noticia-1991897</guid></item><item><title>Precios del oro, cobre y petróleo suben al cierre de la jornada</title><description>(AGENCIAS).-Los índices bursátiles estadounidenses subieron a nuevos máximos, debido a que un repunte del crudo y la debilidad del dólar generaron aumentos en los productores de commodities. </description><content>&lt;p&gt;Los &amp;iacute;ndices burs&amp;aacute;tiles&amp;nbsp;subieron a nuevos m&amp;aacute;ximos, debido a que un repunte del &lt;a href="http://elcomercio.pe/noticias/petroleo-516086?ref_contenido"&gt;&lt;strong&gt;crudo&lt;/strong&gt;&lt;/a&gt; y la debilidad del d&amp;oacute;lar generaron aumentos en los productores de commodities.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El crudo West Texas Intermediate subi&amp;oacute; 2% despu&amp;eacute;s de que Arabia Saudita y Rusia dijeron que ampliar&amp;iacute;an un acuerdo de recortes de producci&amp;oacute;n por m&amp;aacute;s tiempo de lo esperado. &amp;nbsp;El petr&amp;oacute;leo tambi&amp;eacute;n recibi&amp;oacute; un impulso del extenso plan de China para impulsar la infraestructura global.&lt;/p&gt;

&lt;p&gt;Por su parte los&amp;nbsp;commodities anotaron un alza. El &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/cobre-515189?ref_contenido"&gt;cobre&lt;/a&gt;&lt;/strong&gt;&amp;nbsp;se elev&amp;oacute; en 1,20% hasta los US$2,53377 la libra, ampliando las ganancias de la semana pasada. De esta forma registraba su mejor nivel desde el 3 de mayo pasado.&lt;/p&gt;

&lt;p&gt;Por su parte el oro,&amp;nbsp;al cierre de Wall Street, avanzaba hasta 1.230,4 d&amp;oacute;lares la onza. &amp;quot;Las tasas de inter&amp;eacute;s m&amp;aacute;s altas hacen que los rendimientos de los bonos aumenten y tienden a impulsar el d&amp;oacute;lar , presionando a los precios del oro&amp;quot;,&amp;nbsp;&amp;nbsp;dijo Ole Hansen, jefe de estrategia de materias primas en Saxo Bank.&lt;/p&gt;

&lt;p&gt;Fuente: Agencias&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee m&amp;aacute;s noticias de Econom&amp;iacute;a...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" color="#19CF86" data-height="450" data-link-="" data-theme="dark" data-width="450" href="https://twitter.com/EconomiaECpe"&gt;Tweets by EconomiaECpe&lt;/a&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 21:23:05 -0500</pubDate><link>https://elcomercio.pe/economia/mercados/precios-oro-cobre-y-petroleo-suben-al-cierre-jornada-noticia-1991869</link><guid>https://elcomercio.pe/economia/mercados/precios-oro-cobre-y-petroleo-suben-al-cierre-jornada-noticia-1991869</guid></item><item><title>Demandan a Wal-Mart por no ayudar a empleadas embarazadas</title><description>(Bloomberg) --Dos ex empleadas de Wal-Mart Stores Inc. demandaron al minorista de descuentos, alegando que no se les asignaron tareas más ligeras mientras estaban embarazadas y dijeron que la conducta forma parte de un patrón de discriminación en toda la compañía.</description><content>&lt;p&gt;(Bloomberg) --Dos ex empleadas de &lt;a href="http://elcomercio.pe/noticias/walmart-115917?ref_contenido"&gt;&lt;strong&gt;Wal-Mart&lt;/strong&gt;&lt;/a&gt; Stores Inc. demandaron al minorista de descuentos, alegando que no se les asignaron tareas m&amp;aacute;s ligeras mientras estaban embarazadas y dijeron que la conducta forma parte de un patr&amp;oacute;n de discriminaci&amp;oacute;n en toda la compa&amp;ntilde;&amp;iacute;a.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Talisa Borders y Otisha Woolbright buscan representar a miles de trabajadoras y ex trabajadoras de &lt;strong&gt;Wal-Mart&lt;/strong&gt; en una demanda colectiva. La demanda, presentada el viernes, alega que la pol&amp;iacute;tica de discapacidad de Wal-Mart excluye a las trabajadoras embarazadas.&lt;/p&gt;

&lt;p&gt;La demanda cubre hasta 48.000 mujeres embarazadas a las que se les podr&amp;iacute;an haber negado concesiones desde el 19 de marzo de 2013 a marzo de 2014, cuando la compa&amp;ntilde;&amp;iacute;a implement&amp;oacute; una nueva pol&amp;iacute;tica, dijo el abogado de las demandantes Cyrus Mehri.&lt;/p&gt;

&lt;p&gt;&amp;quot;La pol&amp;iacute;tica de &lt;strong&gt;Wal-Mart&lt;/strong&gt; cambi&amp;oacute; mientras la investig&amp;aacute;bamos&amp;quot;, dijo Mehri en una entrevista el lunes. &amp;quot;No la arregl&amp;oacute; completamente. La nueva pol&amp;iacute;tica no garantiza derechos. La vieja pol&amp;iacute;tica garantizaba que no tuvieras esos derechos&amp;quot;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Wal-Mart&lt;/strong&gt; niega las acusaciones de las demandantes y la caracterizaci&amp;oacute;n de sus pol&amp;iacute;ticas, dijo Randy Hargrove, portavoz de la compa&amp;ntilde;&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;&amp;quot;Nuestras pol&amp;iacute;ticas siempre han cumplido o excedido la ley estatal y federal&amp;quot;, dijo. La pol&amp;iacute;tica de la compa&amp;ntilde;&amp;iacute;a &amp;quot;ha catalogado al embarazo como un estatus protegido desde hace tiempo&amp;quot;, dijo Hargrove. Las demandas de Borders y Woolbright no tienen derecho a un trato de acci&amp;oacute;n colectiva, dijo.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 20:50:08 -0500</pubDate><link>https://elcomercio.pe/economia/negocios/demandan-wal-mart-no-ayudar-empleadas-embarazadas-noticia-1991808</link><guid>https://elcomercio.pe/economia/negocios/demandan-wal-mart-no-ayudar-empleadas-embarazadas-noticia-1991808</guid></item><item><title>Perú-Asia: Intercambio comercial superó los US$7.600 millones</title><description>En los tres primeros meses del año, el intercambio comercial entre el Perú y los países del Asia sumó US$7.646 millones, 23% más respecto al mismo periodo del año pasado, convirtiéndose así en la tasa más alta en los últimos cinco años, informó el Centro de Comercio Exterior (CCEX) de la Cámara de Comercio de Lima. </description><content>&lt;p&gt;En los tres primeros meses del a&amp;ntilde;o, el intercambio comercial entre el Per&amp;uacute; y los pa&amp;iacute;ses del Asia sum&amp;oacute; US$7.646 millones, 23% m&amp;aacute;s respecto al mismo periodo del a&amp;ntilde;o pasado, convirti&amp;eacute;ndose as&amp;iacute; en la tasa m&amp;aacute;s alta en los &amp;uacute;ltimos cinco a&amp;ntilde;os, inform&amp;oacute; el Centro de Comercio Exterior (CCEX) de la &lt;a href="http://elcomercio.pe/noticias/ccl-515128?ref_contenido"&gt;C&amp;aacute;mara de Comercio de Lima&lt;/a&gt;.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
El &amp;Aacute;rea de Inteligencia de Mercados de CCEX- &lt;strong&gt;CCL &lt;/strong&gt;report&amp;oacute;&amp;nbsp;tambi&amp;eacute;n que el saldo comercial es favorable para Per&amp;uacute; con US$1.334 millones, ya que lo exportado a Asia sum&amp;oacute; US$4.490 millones y las importaciones desde ese pa&amp;iacute;s alcanzaron US$3.156 millones.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;MAYOR EXPORTACI&amp;Oacute;N&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
&amp;quot;El&amp;nbsp;crecimiento del intercambio comercial entre Per&amp;uacute; y As&amp;iacute;a se debe principalmente al buen desempe&amp;ntilde;o de nuestras exportaciones que crecieron 63% respecto al mismo periodo del a&amp;ntilde;o anterior&amp;quot;, asegur&amp;oacute; la &lt;strong&gt;CCL&lt;/strong&gt;.&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El resultado del intercambio comercial se vio impulsado por&amp;nbsp;las exportaciones del sector minero y de los productos no tradicionales.&amp;nbsp;Los minerales que tuvieron un mejor desempe&amp;ntilde;o en este periodo fueron: Zinc (131%), hierro (126%), cobre (80%) y oro (58%).&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;IMPORTACIONES&amp;nbsp;&lt;/em&gt;&lt;/strong&gt;&lt;br /&gt;
En tanto, las importaciones peruanas de los pa&amp;iacute;ses asi&amp;aacute;ticos registraron una ca&amp;iacute;da del 10%, lo que significa una disminuci&amp;oacute;n en las compras de US$337 millones comparado al periodo anterior. Seg&amp;uacute;n el &amp;Aacute;rea de Inteligencia de Mercados, la ca&amp;iacute;da se debe principalmente a la disminuci&amp;oacute;n de las adquisiciones del exterior de los bienes de capital y materiales de la construcci&amp;oacute;n, que registraron una contracci&amp;oacute;n de US$374 millones (-23%) y representan el 40% del total importado por el Per&amp;uacute;.&lt;/p&gt;

&lt;p&gt;En el periodo de an&amp;aacute;lisis, el subsector m&amp;aacute;s golpeado fue maquinaria para la industria, que redujo sus compras en US$266 millones. Dicha ca&amp;iacute;da se debe a una compra espor&amp;aacute;dica de maquinaria para la industria azucarera, cuyo valor fue de US$227 millones en el primer trimestre del 2016 y fue adquirida por una empresa del norte del pa&amp;iacute;s. &amp;quot;Pero si restamos esta cifra, el sector cerrar&amp;iacute;a tambi&amp;eacute;n en negativo que no sobrepasar&amp;iacute;a el 4%&amp;quot;, coment&amp;oacute;.&lt;/p&gt;

&lt;p&gt;En tanto, los bienes intermedios cuyas compras al exterior sumaron US$923 millones, registraron un crecimiento de 3%. En este grupo se encuentran materias primas, productos terminados para la industria local los cuales son utilizados para elaborar productos exportables y atender el mercado local.&lt;/p&gt;

&lt;p&gt;A su turno, los bienes para el consumo lograron un valor importado de US$927 millones, es decir 0,8% m&amp;aacute;s que en enero y marzo del 2016. En este grupo se ubican los productos listos para el consumo y muchos de ellos no se fabrican en el pa&amp;iacute;s, como es el caso de productos electr&amp;oacute;nicos.&lt;/p&gt;

&lt;p&gt;Finalmente, el CCEX se&amp;ntilde;ala que las compras del exterior originarias desde el bloque asi&amp;aacute;tico han venido cayendo considerablemente en los &amp;uacute;ltimos cinco a&amp;ntilde;os, principalmente registrados en los primeros trimestres de cada a&amp;ntilde;o&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 20:50:05 -0500</pubDate><link>https://elcomercio.pe/economia/peru/peru-asia-intercambio-comercial-supero-us7600-millones-noticia-1991822</link><guid>https://elcomercio.pe/economia/peru/peru-asia-intercambio-comercial-supero-us7600-millones-noticia-1991822</guid></item><item><title>Menos del 1% de empresas pagó rescate a hackers de WannaCry </title><description>Pago de secuestros fue US$57 mil. En tres días criminales ganaron más que un ejecutivo latino durante un año.
</description><content>&lt;p&gt;Los &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/hackers-1706?ref_contenido"&gt;&lt;span class="spellchecker-word-highlight"&gt;hackers&lt;/span&gt;&lt;/a&gt;&lt;/strong&gt; que crearon el &lt;strong&gt;&lt;span class="spellchecker-word-highlight"&gt;WannaCry&lt;/span&gt;&lt;/strong&gt; han recibido alrededor de &lt;span class="spellchecker-word-highlight"&gt;US$62&lt;/span&gt; mil como pago por rescate de datos en los &amp;uacute;ltimos tres d&amp;iacute;as. Eso significa que menos del 1% de las empresas u organizaciones que fueron &lt;a href="http://elcomercio.pe/economia/mundo/ataque-hackers-alcanza-lo-menos-74-paises-noticia-1991181?ref_contenido" rel="nofollow"&gt;v&amp;iacute;ctimas del ciberataque&lt;/a&gt; han cedido al pedido de los delincuentes, inform&amp;oacute; &lt;span class="spellchecker-word-highlight"&gt;Dmitry&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Bestuzhev&lt;/span&gt;, director del equipo de an&amp;aacute;lisis e investigaci&amp;oacute;n global para Latinoam&amp;eacute;rica de &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/kaspersky-277894?ref_contenido"&gt;&lt;span class="st"&gt;&lt;span class="spellchecker-word-highlight"&gt;Kaspersky&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Lab&lt;/span&gt;&lt;/span&gt;&lt;/a&gt;&lt;/strong&gt;.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" count="false" data-show-="" href="https://twitter.com/EconomiaECpe"&gt;Follow@EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Si bien lo recaudado en un fin de semana por la banda criminal que perpetu&amp;oacute;&amp;nbsp;el reciente ataque es m&amp;aacute;s del salario promedio anual de un ejecutivo en la regi&amp;oacute;n, la cifra es baja considerando la cantidad de v&amp;iacute;ctimas que fueron sujeto del secuestro: m&amp;aacute;s de 290 mil entidades infectadas en todo el mundo, seg&amp;uacute;n reportan los distintos analistas de seguridad.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fabio &lt;span class="spellchecker-word-highlight"&gt;Assolini,&lt;b&gt;&amp;nbsp;&lt;/b&gt;&lt;/span&gt;Investigador de &lt;span class="st"&gt;&lt;span class="spellchecker-word-highlight"&gt;Kaspersky&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Lab&amp;nbsp;&lt;/span&gt;&lt;/span&gt;detall&amp;oacute; que hasta el lunes al mediod&amp;iacute;a se hab&amp;iacute;an registrado 230 transacciones como pago de &lt;span class="spellchecker-word-highlight"&gt;rescate&lt;/span&gt; en la moneda virtual &lt;span class="spellchecker-word-highlight"&gt;bitcoin&lt;/span&gt;, lo cual refleja que, a pesar de que el ataque fue controlado y se redujo el n&amp;uacute;mero de nuevas infecciones, no todas las empresas han hecho caso al llamado de &amp;quot;no ceder al chantaje de los criminales&amp;quot;.&lt;/p&gt;

&lt;p&gt;El primer d&amp;iacute;a los especialistas en seguridad informaron que las transacciones hab&amp;iacute;an sido por alrededor de &lt;span class="spellchecker-word-highlight"&gt;US$8.&lt;/span&gt;000, pero para el s&amp;aacute;bado en la tarde ya estaban en &lt;span class="spellchecker-word-highlight"&gt;US$&lt;/span&gt;26.000 y el lunes al mediod&amp;iacute;a la cifra ya se hab&amp;iacute;a m&amp;aacute;s que duplicado.&lt;/p&gt;

&lt;p&gt;[embed:1689920]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;UN NEGOCIO RENTABLE&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
Seg&amp;uacute;n inform&amp;oacute; Cisco el a&amp;ntilde;o pasado, los delincuentes que se dedican al secuestro de datos pod&amp;iacute;an lograr una ganancia de &lt;span class="spellchecker-word-highlight"&gt;US$&lt;/span&gt;34 millones al a&amp;ntilde;o y esperaban mantener un ritmo de crecimiento muy din&amp;aacute;mico este a&amp;ntilde;o. Pavel Orozco, director para Latinoam&amp;eacute;rica de &lt;span class="spellchecker-word-highlight"&gt;Forcepoint&lt;/span&gt;, precis&amp;oacute; que solo en el Per&amp;uacute; esta pr&amp;aacute;ctica crecer&amp;iacute;a un 60% este a&amp;ntilde;o.&lt;/p&gt;

&lt;p&gt;En t&amp;eacute;rminos de vol&amp;uacute;menes, el tama&amp;ntilde;o de mercado que manejan no es nada insignificante. &lt;span class="spellchecker-word-highlight"&gt;Markets&lt;/span&gt; &amp;amp; &lt;span class="spellchecker-word-highlight"&gt;Markets&lt;/span&gt; considera que a nivel global el mercado de &lt;span class="spellchecker-word-highlight"&gt;ransomware&lt;/span&gt; (secuestro de datos) &lt;span class="spellchecker-word-highlight"&gt;ascendi&amp;oacute;&lt;/span&gt; a &lt;span class="spellchecker-word-highlight"&gt;US$8&lt;/span&gt;.100 millones el 2016 y podr&amp;iacute;a llegar &lt;span class="spellchecker-word-highlight"&gt;aUS$17.300&lt;/span&gt; millones para el 2021.&lt;/p&gt;

&lt;p&gt;El ilegal negocio crece porque es bastante rentable. Los especialistas comentan que con una inversi&amp;oacute;n inicial de &lt;span class="spellchecker-word-highlight"&gt;US$&lt;/span&gt;5.900 y una duraci&amp;oacute;n de diez d&amp;iacute;as permite generar hasta &lt;span class="spellchecker-word-highlight"&gt;US$8&lt;/span&gt;4 mil, es decir un retorno de inversi&amp;oacute;n superior al &lt;span class="spellchecker-word-highlight"&gt;1.000&lt;/span&gt;%. No en vano &lt;span class="spellchecker-word-highlight"&gt;Oscar&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Aviles&lt;/span&gt;, de &lt;span class="spellchecker-word-highlight"&gt;Secure&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Soft&lt;/span&gt; Corporation, repite siempre que es diez veces m&amp;aacute;s rentable que el narcotr&amp;aacute;fico.&lt;/p&gt;

&lt;p&gt;[embed:1689770]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;IMPACTO LOCAL&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
Si bien los casos m&amp;aacute;s sonados de este ataque est&amp;aacute;n en Europa, con v&amp;iacute;ctimas del tama&amp;ntilde;o de Telef&amp;oacute;nica y &lt;span class="spellchecker-word-highlight"&gt;Ranault&lt;/span&gt;, lo cierto es que el problema tambi&amp;eacute;n lo han sufrido centenares de empresas en la regi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n las mediciones hechas entre sus clientes,&lt;span class="st"&gt; &lt;span class="spellchecker-word-highlight"&gt;Kaspersky&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Lab&lt;/span&gt;&lt;/span&gt; identific&amp;oacute; solo en M&amp;eacute;xico 500 empresas afectadas por los &lt;strong&gt;&lt;span class="spellchecker-word-highlight"&gt;hackers&lt;/span&gt;&lt;/strong&gt; creadores de &lt;span class="spellchecker-word-highlight"&gt;WannaCry&lt;/span&gt;. Y no fue el &amp;uacute;nico pa&amp;iacute;s de la regi&amp;oacute;n en sufrirlo: Brasil, Ecuador, Chile, &lt;span class="spellchecker-word-highlight"&gt;Colombia&lt;/span&gt; y Argentina tambi&amp;eacute;n suman centenares de v&amp;iacute;ctimas.&lt;/p&gt;

&lt;p&gt;El Per&amp;uacute; no est&amp;aacute; dentro del &lt;span class="spellchecker-word-highlight"&gt;r&amp;aacute;nking&lt;/span&gt; de los m&amp;aacute;s afectados de la regi&amp;oacute;n por &lt;span class="spellchecker-word-highlight"&gt;WannaCry&lt;/span&gt;, pero no ha sido indiferente al problema. Al contrario, seg&amp;uacute;n detalla &lt;span class="spellchecker-word-highlight"&gt;Dmitry&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Bestuzhev&lt;/span&gt;, nuestro pa&amp;iacute;s fue escenario a inicios de la semana pasada de un incidente muy parecido: un secuestro de datos que se aprovechaba de la misma vulnerabilidad de la que se vali&amp;oacute; &lt;span class="spellchecker-word-highlight"&gt;WannaCry&lt;/span&gt;.&lt;/p&gt;

&lt;p&gt;Se trat&amp;oacute; de un ataque dirigido, es decir una amenaza hecha a una empresa en particular y no masivamente, como ocurri&amp;oacute; el viernes 12. La v&amp;iacute;ctima que identific&amp;oacute;&amp;nbsp;&lt;span class="st"&gt;&lt;span class="spellchecker-word-highlight"&gt;Kaspersky&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Lab&lt;/span&gt;&lt;/span&gt; fue una instituci&amp;oacute;n financiera peruana, quien el 4 de mayo perdi&amp;oacute; acceso a una serie de archivos pues estos hab&amp;iacute;an sido secuestrados. El incidente fue controlado y superado siguiendo el protocolo debido. Trascendi&amp;oacute; que tambi&amp;eacute;n hubo otros ataques dirigidos a otras entidades en la misma fecha, pero tambi&amp;eacute;n fueron superados con ayuda de otros asesores en seguridad inform&amp;aacute;tica.&lt;/p&gt;

&lt;p&gt;[embed:1689896]&lt;/p&gt;

&lt;p&gt;&amp;iquest;Podr&amp;iacute;an repetirse estos ataques en el pa&amp;iacute;s? &amp;iquest;Pueden estar tranquilos los empresarios peruanos? &lt;span class="spellchecker-word-highlight"&gt;Dmitry&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Bestuzhev&lt;/span&gt; asegura que no, de ninguna manera. Por un lado, los analistas est&amp;aacute;n seguros de que los criminales van a seguir desarrollando nuevas versiones. Por otro lado, en el Per&amp;uacute; hay un alto nivel de pirater&amp;iacute;a, eso significa que se usan versiones ilegales de &lt;span class="spellchecker-word-highlight"&gt;Windows&lt;/span&gt; las cuales no cumplen con realizar las actualizaciones de seguridad, lo cual es justamente lo que han aprovechado los creadores de &lt;span class="spellchecker-word-highlight"&gt;WannaCry&lt;/span&gt;. &amp;quot;Est&amp;aacute;n parados sobre una c&amp;aacute;scara de pl&amp;aacute;tano y pueden resbalar en cualquier momento&amp;quot;, advirti&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;SEPA M&amp;Aacute;S: &lt;span class="spellchecker-word-highlight"&gt;WannaCry&lt;/span&gt; aprovecha una falla de seguridad en &lt;span class="spellchecker-word-highlight"&gt;Windows&lt;/span&gt;. Dicha falla ya ten&amp;iacute;a cura, un &amp;quot;parche&amp;quot; que fue publicado por Microsoft en marzo. El ataque masivo fue posible porque cientos de miles de empresas no cumplieron con hacer las actualizaciones de seguridad cuando se public&amp;oacute; el citado &amp;quot;parche&amp;quot;. &lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee m&amp;aacute;s noticias de Econom&amp;iacute;a...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" color="#19CF86" data-height="450" data-link-="" data-theme="dark" data-width="450" href="https://twitter.com/EconomiaECpe"&gt;Tweets by EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 20:36:55 -0500</pubDate><link>https://elcomercio.pe/economia/negocios/menos-1-empresas-pago-rescate-hackers-wannacry-noticia-1991819</link><guid>https://elcomercio.pe/economia/negocios/menos-1-empresas-pago-rescate-hackers-wannacry-noticia-1991819</guid></item><item><title>Ciberataques: pocas víctimas pagan a piratas por este motivo</title><description>Pese los ciberataques mundiales sin precedentes de este fin de semana, la mayoría de las víctimas no han pagado un rescate con bitcoin.
</description><content>&lt;p&gt;&lt;em&gt;(Bloomberg).&lt;/em&gt; Pese al &lt;strong&gt;ataque cibern&amp;eacute;tico &lt;/strong&gt;sin precedentes de este fin de semana, la mayor&amp;iacute;a de las v&amp;iacute;ctimas no han pagado un rescate a los piratas inform&amp;aacute;ticos. &amp;iquest;Por qu&amp;eacute; ha ocurrido esto?&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Despu&amp;eacute;s de que el ransomware comenz&amp;oacute; a infectar las computadoras de las v&amp;iacute;ctimas el viernes, se les dio 72 horas para pagar US$300 en &lt;strong&gt;bitcoins &lt;/strong&gt;- m&amp;eacute;todo elegido por los hackers porque la moneda criptogr&amp;aacute;fica es m&amp;aacute;s dif&amp;iacute;cil de rastrear que los pagos convencionales - o pagar el doble de esa cantidad. Si se negaban a pagar despu&amp;eacute;s de siete d&amp;iacute;as, su computadora ser&amp;iacute;a permanentemente bloqueada, un problema grave para quienes no han respaldado sus archivos.&lt;/p&gt;

&lt;p&gt;Hasta la madrugada del lunes, s&amp;oacute;lo se hab&amp;iacute;an pagado unos US$50.000 en rescates, seg&amp;uacute;n Elliptic Enterprises Ltd., una compa&amp;ntilde;&amp;iacute;a con sede en Londres que rastrea el uso il&amp;iacute;cito de bitcoins. La compa&amp;ntilde;&amp;iacute;a calcul&amp;oacute; el total basado en pagos rastreados hasta las direcciones de bitcoins especificadas en las demandas de rescate, y agreg&amp;oacute; que espera que el total aumente.&lt;/p&gt;

&lt;p&gt;&amp;quot;La cantidad es realmente baja&amp;quot;, dijo Michela Menting, directora de investigaci&amp;oacute;n de seguridad digital en ABI Research. &amp;quot;Esto probablemente se debe al hecho de que las organizaciones han iniciado sus procedimientos de copia de seguridad y recuperaci&amp;oacute;n.&amp;quot;&lt;/p&gt;

&lt;p&gt;Por otra parte, para quienes no respaldaron sus datos, pagar un rescate no es como comprar algo de Amazon proporcionando informaci&amp;oacute;n de la tarjeta de cr&amp;eacute;dito o de d&amp;eacute;bito. A pesar de que los hackers proporcionan un enlace &amp;uacute;til para quienes no han pagado con bitcoins, la moneda criptogr&amp;aacute;fica es desconocida para la mayor&amp;iacute;a de la gente.&lt;/p&gt;

&lt;p&gt;&amp;quot;Si alguien recibe una instrucci&amp;oacute;n de pagar cierta cantidad en bitcoins, la mayor&amp;iacute;a de la gente no sabe por d&amp;oacute;nde empezar&amp;quot;, dijo James Smith, CEO y cofundador de Elliptic.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;LEE TAMBI&amp;Eacute;N...&lt;/em&gt;&lt;br /&gt;
►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/peru/ciberataque-afecta-75000-compuradoras-99-paises-noticia-1991250?ref_contenido"&gt;Ciberataque afecta a 75.000 computadoras en 99 pa&amp;iacute;ses&lt;/a&gt;&lt;br /&gt;
►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/peru/caso-telefoncia-que-tan-importante-ciberseguridad-noticia-1991221?ref_contenido"&gt;Caso Telef&amp;oacute;nica: &amp;iquest;Qu&amp;eacute; tan importante es la ciberseguridad?&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Hay varios pasos. En primer lugar, una persona o empresa tiene que obtener las bitcoins registr&amp;aacute;ndose en uno de los diversos mercados online y pasar por su proceso de verificaci&amp;oacute;n. Despu&amp;eacute;s de eso, el dinero puede ser depositado en el mercado. Y para quienes viven en pa&amp;iacute;ses que no tienen un mercado, incluyendo el Reino Unido, el dinero debe convertirse a otra moneda.&lt;/p&gt;

&lt;p&gt;Una vez que el dinero se deposita en el mercado, las bitcoins se pueden enviar a la direcci&amp;oacute;n proporcionada por el extorsionista. &amp;quot;Parece una larga y confusa serie de textos&amp;quot;, dijo Smith. Despu&amp;eacute;s de pagar el rescate, los hackers supuestamente liberan la computadora infectada.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;LEA TAMBI&amp;Eacute;N...&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
&lt;strong&gt;►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/peru/telefonica-clientes-no-son-afectados-ataque-hackers-noticia-1991185?ref_contenido"&gt;Telef&amp;oacute;nica hackers: Si mi Internet es Movistar, &amp;iquest;corro riesgo?&lt;/a&gt;&lt;br /&gt;
►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/negocios/asi-esta-siendo-afectada-telefonica-peru-ataque-hackers-noticia-1991172?ref_contenido"&gt;As&amp;iacute; est&amp;aacute; siendo afectada Telef&amp;oacute;nica Per&amp;uacute; por ataque de hackers&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;quot;Es un poco dif&amp;iacute;cil obtener una gran cantidad de bitcoins r&amp;aacute;pidamente&amp;quot;, dijo Alex Sunnarborg, analista de la empresa de investigaci&amp;oacute;n de bitcoin CoinDesk. Agreg&amp;oacute; que puede tomar unos d&amp;iacute;as crear una cuenta en una corredur&amp;iacute;a o mercado de bitcoins, conectarla a una cuenta bancaria y luego recibir las bitcoins.&lt;/p&gt;

&lt;p&gt;Una diferencia notable con este ataque es que los ciberpiratas demandaron una cantidad relativamente peque&amp;ntilde;a de dinero, pero a un gran n&amp;uacute;mero de personas, dijo James Chappell, director de tecnolog&amp;iacute;a y cofundador de la empresa de seguridad brit&amp;aacute;nica Digital Shadows.&lt;/p&gt;

&lt;p&gt;Aunque es m&amp;aacute;s dif&amp;iacute;cil que rastrear un pago bancario tradicional, seguir el rastro de los pagos con bitcoins ayudar&amp;aacute; a las autoridades a intentar localizar a los responsables. Es casi imposible saber qui&amp;eacute;nes son los responsables con base ​en las direcciones de bitcoins que dan a las v&amp;iacute;ctimas, de acuerdo con Elliptic, pero una vez que las bitcoins se transfieren desde esa direcci&amp;oacute;n, se pueden rastrear, lo que podr&amp;iacute;a ayudar a dar con los culpables.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;SIGUE A ECONOM&amp;Iacute;A EL COMERCIO&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="485" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FEconomiaElComercio%2Fposts%2F806509619502097&amp;amp;width=500" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 20:28:50 -0500</pubDate><link>https://elcomercio.pe/economia/negocios/ciberataques-pocas-victimas-pagan-piratas-este-motivo-noticia-1991891</link><guid>https://elcomercio.pe/economia/negocios/ciberataques-pocas-victimas-pagan-piratas-este-motivo-noticia-1991891</guid></item><item><title>Cobre: Desaceleración de China tendría efecto limitado </title><description>Durante los tres últimos meses el precio del cobre ha seguido una trayectoria descendente. En febrero del 2017 alcanzó US$2,77 por libra, su nivel más elevado desde mayo del 2015, en un contexto de mayor confianza entre los inversionistas por los buenos in dicadores económicos que venía registrando China y por expectativas favorables ante el nuevo gobierno estadounidense que anunciaba un mayor gasto en infraestructura, aunque sin dar mayores detalles.     </description><content>&lt;p&gt;Durante los tres &amp;uacute;ltimos meses el precio del &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/cobre-515189?ref_contenido"&gt;cobre &lt;/a&gt;&lt;/strong&gt;ha&amp;nbsp;seguido una trayectoria descendente. En febrero del 2017&amp;nbsp;alcanz&amp;oacute; US$2,77 por libra, su nivel m&amp;aacute;s elevado desde&amp;nbsp;mayo del 2015, en un contexto de mayor confianza entre los&amp;nbsp;inversionistas por los buenos in dicadores econ&amp;oacute;micos&amp;nbsp;que&amp;nbsp;ven&amp;iacute;a registrando China y por expectativas favorables ante&amp;nbsp;el nuevo gobierno estadounidense que anunciaba un mayor&amp;nbsp;gasto en infraestructura, aunque sin dar mayores detalles. &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow@EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&lt;br /&gt;
Seg&amp;uacute;n el &amp;uacute;ltimo Reporte Semanal de&amp;nbsp;&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/scotiabank-18440?ref_contenido" rel="nofollow"&gt;Scotiabank&lt;/a&gt;&lt;/strong&gt;, el precio del cobre ha ca&amp;iacute;do 9% desde que alcanz&amp;oacute; su m&amp;aacute;ximo del a&amp;ntilde;o el pasado 13 de febrero. Esta ca&amp;iacute;da ha sido propiciada por &amp;nbsp;factores estructurales &amp;nbsp;y coyunturales. Los factores estructurales tienen que ver con algunas pol&amp;iacute;ticas restrictivas al cr&amp;eacute;dito &amp;nbsp;&amp;ndash; principalmente de corto plazo - &amp;nbsp;y al mercado inmobiliario impuestas por el gobierno chino que desacelerar&amp;iacute;an m&amp;aacute;s a la econom&amp;iacute;a de ese pa&amp;iacute;s. Adem&amp;aacute;s est&amp;aacute; la mayor incertidumbre respecto a las propuestas de gasto en infraestructura del Presidente Trump. El poco detalle que se ha conocido sobre la reforma fiscal en EE.UU ha incrementado las dudas sobre la factibilidad de incrementar el gasto en infraestructura. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Coyunturalmente, un incremento puntual en los inventarios de cobre durante la primera semana de mayo alert&amp;oacute; a los inversionistas sobre una contracci&amp;oacute;n en la &amp;nbsp;demanda de cobre de China. Sin embargo, este incremento habr&amp;iacute;a sido provocado intencionalmente &amp;nbsp; por un agente del mercado para tomar ganancias . &amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Las nuevas restricciones al cr&amp;eacute;dito y al mercado inmobiliario&amp;nbsp;en China, podr&amp;iacute;an tener un impacto negativo&amp;nbsp;en&amp;nbsp;la demanda&amp;nbsp;de cobre. No obstante, &amp;nbsp;&amp;eacute;ste ser&amp;iacute;a contrarrestado por la&amp;nbsp;inversi&amp;oacute;n p&amp;uacute;blica y por el repunte en la inversi&amp;oacute;n privada. El ruido que provocan las medidas de ajuste&amp;nbsp;en un contexto en el que las posiciones largas &amp;ndash; apuestas a&amp;nbsp;que el precio del cobre va subir - &amp;nbsp;en los mercados&amp;nbsp;financieros se mantienen en niveles elevados podr&amp;iacute;an&amp;nbsp;generar presiones de corto plazo sobre el precio del cobre. &amp;nbsp; &amp;nbsp;&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
&lt;strong&gt;&lt;em&gt;CHINA: DESACELERACI&amp;Oacute;N DESCONTROLADA&lt;/em&gt;&lt;/strong&gt;&lt;br /&gt;
Algunos indicadores econ&amp;oacute;micos de China correspondientes&amp;nbsp;a los&amp;nbsp;primeros meses del 2017 han empezado a mostrar&amp;nbsp;cierta desaceleraci&amp;oacute;n. As&amp;iacute;, la producci&amp;oacute;n manufacturera&amp;nbsp;alcanz&amp;oacute; en abril su nivel m&amp;aacute;s bajo desde octubre del 2016&amp;nbsp;(51,20 puntos), la inversi&amp;oacute;n en redes de energ&amp;iacute;a acumula un&amp;nbsp;incremento de 2% en el primer trimestre (41% en el primer trismestre del 2016)&amp;nbsp;y &amp;nbsp;la construcci&amp;oacute;n inmobiliaria &amp;nbsp;acumula un incremento de&amp;nbsp;11% a abril (21% a&amp;nbsp;abril del 2016). &amp;nbsp;&amp;nbsp;&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
La desaceleraci&amp;oacute;n de China habr&amp;iacute;a sido provocada por los&amp;nbsp;propios ajustes que viene realizando el gobierno chino para&amp;nbsp;enfriar al sector inmobiliario y al cr&amp;eacute;dito de corto plazo.&amp;nbsp;Estas pol&amp;iacute;ticas est&amp;aacute;n dirigidas a tener un crecimiento m&amp;aacute;s&amp;nbsp;sostenido en el largo plazo, por lo que si bien podr&amp;iacute;an limitar&amp;nbsp;el incremento de los precios de los metales industriales en&amp;nbsp;el corto plazo les otorgan un sop orte importante en el largo&amp;nbsp;plazo. Las medidas de ajuste del gobierno chino podr&amp;iacute;an afectar a&amp;nbsp;la demanda de cobre en alguna medida. Sin embargo, en&amp;nbsp;compensaci&amp;oacute;n, es probable que la inversi&amp;oacute;n p&amp;uacute;blica&amp;nbsp;contin&amp;uacute;e creciendo a &amp;nbsp;tasas altas (14% a abril del 2017).&amp;nbsp;Asimismo, la inversi&amp;oacute;n privada en China viene mostrando&amp;nbsp;una mejora en lo que va del 2017, acumulando un&amp;nbsp;incremento de 6,9% a abril. &amp;nbsp; &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Otro factor que ha venido preocupando al mercado es la&amp;nbsp;ca&amp;iacute;da de las importaciones chinas de cobre refinado. A abril&amp;nbsp;del 2017 las importaciones acumulan una ca&amp;iacute;da de 23%. Sin&amp;nbsp;embargo, &amp;eacute;stas estar&amp;iacute;an siendo sustituidas por una mayor&amp;nbsp;producci&amp;oacute;n interna. As&amp;iacute;, la producci&amp;oacute;n de refinados en China&amp;nbsp;se ha incrementado en 7% durante el primer bimes tre del&amp;nbsp;a&amp;ntilde;o, alimentada tanto por una mayor producci&amp;oacute;n interna de&amp;nbsp;&lt;br /&gt;
concentrados (43%) como por un aumento de las&amp;nbsp;importaciones de cobre concentrado (8% a abril). &amp;nbsp;&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
El significativo incremento de los inventarios de cobre&amp;nbsp;durante la primera semana de mayo tambi&amp;eacute;n presion&amp;oacute; a la&amp;nbsp;baja al precio. Seg&amp;uacute;n la consultora de metales Metal Bulletin&amp;nbsp;este incremento habr&amp;iacute;a sido generado por una casa de&amp;nbsp;trading &amp;nbsp;-con gran influencia en el mercado - &amp;nbsp;para tomar&amp;nbsp;ganancias arbitrando al precio del cobre. La posibilidad de&amp;nbsp;arbitraje habr&amp;iacute;a desaparecido en los &amp;uacute;ltimos d&amp;iacute;as, por lo que&amp;nbsp;los inventarios deber&amp;iacute;an tender a reducirse en las pr&amp;oacute;ximas&amp;nbsp;semanas respondiendo a las mayores necesidades de&amp;nbsp;demanda estacional de cobre en China. &amp;nbsp;&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
&lt;em&gt;&lt;strong&gt;EFECTOS EN EL PRECIO DEL COBRE&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
El impacto real de las pol&amp;iacute;ticas restrictivas que viene&amp;nbsp;aplicando China sobre su demanda de cobre (48% de la&amp;nbsp;demanda global) ser&amp;iacute;a compensado por la mayor inversi&amp;oacute;n,&amp;nbsp;por lo que no deber&amp;iacute;a tener mayor impacto sobre el precio&amp;nbsp;del cobre. Sin embargo, el ruido &amp;nbsp;que generan estos ajustes&amp;nbsp;aunado a que el posicionamiento en el mercado financiero&amp;nbsp;contin&amp;uacute;a en niveles elevados es el mayor riesgo para el&amp;nbsp;&lt;br /&gt;
precio del cobre. &amp;nbsp;&amp;nbsp;&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
Las posiciones largas en Comex &amp;nbsp;alcanzaron un nivel r&amp;eacute;cord&amp;nbsp;a fines de enero pasado (120 mil contr atos). Si bien en las&amp;nbsp;&amp;uacute;ltimas semanas se han reducido hasta&amp;nbsp;alcanzar 77 mil&amp;nbsp;contratos, contin&amp;uacute;an muy por encima del promedio de los&amp;nbsp;&amp;uacute;ltimos cinco a&amp;ntilde;os (38 mil). De hecho, las posiciones cortas&amp;nbsp;&amp;ndash; que apuestan a una ca&amp;iacute;da del precio- &amp;nbsp;casi se han&amp;nbsp;duplicado en &amp;nbsp;lo que va del a&amp;ntilde;o, alcanzando 47 mil contratos.&amp;nbsp;Aunque el balance sigue siendo favorable al precio del&amp;nbsp;cobre, este comportamiento refleja un cambio en la&amp;nbsp;&lt;br /&gt;
percepci&amp;oacute;n de &amp;nbsp;algunos &amp;nbsp;inversionistas. El cambio no ha sido&amp;nbsp;suficiente para generar un da&amp;ntilde;o t&amp;eacute;cnico al precio del cobre,&amp;nbsp;no obstante sigue siendo un riesgo. &amp;nbsp;&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
T&amp;eacute;cnicamente, el precio del cobre mantiene una tendencia a&amp;nbsp;la baja en el corto plazo. A pesar de los factores negativos&amp;nbsp;expuestos, el precio del cobre no ha retomado el canal&amp;nbsp;bajista de largo plazo que&amp;nbsp;ven&amp;iacute;a sosteniendo hasta fines del&amp;nbsp;2016 y se mantiene ligeramente por encima. Este aspecto&amp;nbsp;del precio es positivo, dado que lo fortalece en el largo&amp;nbsp;plazo. &amp;nbsp;En el corto plazo podr&amp;iacute;a continuar fluctuando entre&amp;nbsp;US$2,48 y US$2,65.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lea m&amp;aacute;s noticias de Econom&amp;iacute;a en...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&amp;iquest;Por qu&amp;eacute; es importante la entrada de Volcan y G&amp;amp;M al MSCI? &lt;a href="https://t.co/RJG8cejLpm"&gt;https://t.co/RJG8cejLpm&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Econom&amp;iacute;a El Comercio (@EconomiaECpe) &lt;a href="https://twitter.com/EconomiaECpe/status/864272747911942144"&gt;16 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 19:50:32 -0500</pubDate><link>https://elcomercio.pe/economia/peru/cobre-desaceleracion-china-tendria-efecto-limitado-noticia-1991887</link><guid>https://elcomercio.pe/economia/peru/cobre-desaceleracion-china-tendria-efecto-limitado-noticia-1991887</guid></item><item><title>Piqueo Empresarial: Unilever, Petro-Perú, Smart Fit, UTEC y más</title><description>La multinacional Unilever anunció que ha suscrito una compra de la empresa Quala, compañía latinoamericana líder en productos de consumo en América Latina. Por otro lado, la cadena Smart Fit informó que invertirá US$15 millones para abrir 10 locales en el Perú este año, mientras que Petro-Perú un sistema para hacerle frente al fraude y corrupción en la compañía.</description><content>&lt;p&gt;La&amp;nbsp;multinacional &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/unilever-81859?ref_contenido"&gt;Unilever&lt;/a&gt;&lt;/strong&gt; anunci&amp;oacute; que ha suscrito una compra de la empresa Quala,&amp;nbsp;compa&amp;ntilde;&amp;iacute;a latinoamericana l&amp;iacute;der en&amp;nbsp;productos de consumo en Am&amp;eacute;rica Latina. Por otro lado, la cadena&amp;nbsp;Smart Fit inform&amp;oacute; que invertir&amp;aacute; US$15 millones para abrir 10 locales en el Per&amp;uacute; este a&amp;ntilde;o, mientras que &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/petro-peru-110347?ref_contenido"&gt;Petro-Per&amp;uacute;&lt;/a&gt;&lt;/strong&gt; un sistema para hacerle frente al fraude y corrupci&amp;oacute;n en la compa&amp;ntilde;&amp;iacute;a.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" count="false" data-show-="" href="https://twitter.com/EconomiaECpe"&gt;Follow@EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Estas y m&amp;aacute;s novedades ent&amp;eacute;rate en el &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/piqueo-empresarial-565621?ref_contenido"&gt;Piqueo Empresarial&lt;/a&gt;&lt;/strong&gt; del 15 de mayo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee m&amp;aacute;s noticias de Econom&amp;iacute;a...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" color="#19CF86" data-height="450" data-link-="" data-theme="dark" data-width="450" href="https://twitter.com/EconomiaECpe"&gt;Tweets by EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 19:48:07 -0500</pubDate><link>https://elcomercio.pe/economia/peru/piqueo-empresarial-unilever-petro-peru-smart-fit-utec-y-mas-noticia-1991886</link><guid>https://elcomercio.pe/economia/peru/piqueo-empresarial-unilever-petro-peru-smart-fit-utec-y-mas-noticia-1991886</guid></item><item><title>Scotiabank: Impacto de El Niño fue menor al esperado</title><description>El Producto Bruto Interno (PBI) creció 0,7% en marzo, tasa similar a la registrada en febrero, a pesar de los efectos negativos generados por el Fenómeno El Niño, explica Pablo Nano,  jefe de Estudios Económicos de Scotiabank Perú en su último Reporte Semanal.</description><content>&lt;p&gt;El Producto Bruto Interno (&lt;a href="http://elcomercio.pe/noticias/pbi-514408?ref_contenido"&gt;PBI&lt;/a&gt;) creci&amp;oacute; 0,7% en marzo, tasa&amp;nbsp;similar a la registrada en febrero, a pesar de los efectos&amp;nbsp;negativos generados por el Fen&amp;oacute;meno El Ni&amp;ntilde;o, explica Pablo Nano, &amp;nbsp;jefe de Estudios Econ&amp;oacute;micos de &lt;a href="http://elcomercio.pe/noticias/scotiabank-18440?ref_contenido" rel="nofollow"&gt;Scotiabank&lt;/a&gt; Per&amp;uacute; en su &amp;uacute;ltimo Reporte Semanal.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow@EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
&amp;quot;El resultado del PBI de marzo reportado por el INEI fue&amp;nbsp;opuesto a&amp;nbsp;lo esperado por el &amp;nbsp; consenso de analistas (-0,5%)&amp;nbsp;encuestados por Reuters y a nuestro estimado (-0.9%).&amp;nbsp;En&amp;nbsp;nuestro caso, las principales diferencias estuvieron en los&amp;nbsp;sectores Manufactura (1,8%), Transporte -Almacenamiento&amp;nbsp;(1,4%) y Otros Servicios (3,4%), que en conjunto&amp;nbsp;aportaron 0,9 puntos porcentuales al resultado de marzo&amp;quot;, apunta Nano.&amp;nbsp;&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
En lo que se refiere a la Manufactura, se esperaba&amp;nbsp;un resultado positivo de la Manufactura Primaria (5,1%),&amp;nbsp;beneficiada &amp;nbsp;indirectamente por el crecimiento del sector&amp;nbsp;&lt;br /&gt;
Pesca (37,3%). Sin embargo, lo que sorprendi&amp;oacute;&amp;nbsp;fue el crecimiento de la&amp;nbsp;Manufactura No Primaria (0,7%), que registr&amp;oacute; su mayor&amp;nbsp;expansi&amp;oacute;n desde abril del 2016, explicado en parte por un&amp;nbsp;efecto calendario mayor al esperado &amp;nbsp;-en marzo del 2017&amp;nbsp;hubieron dos d&amp;iacute;as &amp;uacute;tiles &amp;nbsp;m&amp;aacute;s en relaci&amp;oacute;n al 2016, pues este&amp;nbsp;a&amp;ntilde;o los feriados de Semana Santa se celebraron en abril y&amp;nbsp;no en marzo -.&amp;nbsp;&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
Asimismo llam&amp;oacute; la atenci&amp;oacute;n del &amp;Aacute;rea de Estudios Econ&amp;oacute;micos del banco la evoluci&amp;oacute;n del sector Transporte y Almacenamiento, considerando la interrupci&amp;oacute;n&amp;nbsp;temporal de las carreteras en el norte y centro del pa&amp;iacute;s. &amp;quot;Esper&amp;aacute;bamos una ca&amp;iacute;da mayor en el rubro de Transporte&amp;nbsp;Terrestre respecto a la publicada por el INEI (-0,09%). &amp;nbsp;En el&amp;nbsp;&lt;br /&gt;
caso del rubro Otros Servicios -que pesa cerca del 15% del&amp;nbsp;PBI-, el INEI no publica informaci&amp;oacute;n desagregada&amp;quot;, resalta el especialista.&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
&lt;em&gt;&lt;strong&gt;PERSPECTIVAS&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
En abril , los indicadores adelantados &amp;nbsp;sugieren que se habr&amp;iacute;a&amp;nbsp;mantenido la debilidad de la actividad econ&amp;oacute;mica, con un&amp;nbsp;ritmo de expansi&amp;oacute;n similar al reportado en &amp;nbsp;febrero y marzo.&amp;nbsp;As&amp;iacute;, la producci&amp;oacute;n d e electricidad creci&amp;oacute; s&amp;oacute;lo 0,2%, mientras&amp;nbsp;que la inversi&amp;oacute;n p&amp;uacute;blica cay&amp;oacute; 18,2%, tasa mayor al 10,2%&amp;nbsp;de marzo. Asimismo, las ventas de veh&amp;iacute;culos nuevos&amp;nbsp;cayeron 17% en abril debido a un efecto rezagado de El Ni&amp;ntilde;o. &amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;No obstante, en abril se empezar&amp;iacute;an a sentir los efectos de&amp;nbsp;la mayor cuota de captura de anchoveta &amp;nbsp;-pas&amp;oacute; de 1,8&amp;nbsp;millones en la primera temporada del 2016 a 2,8 millones en&amp;nbsp;el 2017- &amp;nbsp;efecto que se har&amp;iacute;a m&amp;aacute;s notorio en mayo y junio,&amp;nbsp;meses en que el aporte directo e indirecto de la pesca de&amp;nbsp;anchoveta al PBI superar&amp;iacute;a un &amp;nbsp;punto porcentual, llevando el&amp;nbsp;crecimiento de la actividad econ&amp;oacute;mica a niveles cercanos al&amp;nbsp;3% en los &amp;nbsp;pr&amp;oacute;ximos dos&amp;nbsp;meses .&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lea m&amp;aacute;s noticias de Econom&amp;iacute;a en...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&amp;iquest;Por qu&amp;eacute; es importante la entrada de Volcan y G&amp;amp;M al MSCI? &lt;a href="https://t.co/RJG8cejLpm"&gt;https://t.co/RJG8cejLpm&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Econom&amp;iacute;a El Comercio (@EconomiaECpe) &lt;a href="https://twitter.com/EconomiaECpe/status/864272747911942144"&gt;16 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;La actividad econ&amp;oacute;mica acumul&amp;oacute; una expansi&amp;oacute;n&amp;nbsp;de 2,1% durante el primer trimestre&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 19:36:38 -0500</pubDate><link>https://elcomercio.pe/economia/peru/scotiabank-impacto-nino-fue-menor-al-esperado-noticia-1991885</link><guid>https://elcomercio.pe/economia/peru/scotiabank-impacto-nino-fue-menor-al-esperado-noticia-1991885</guid></item><item><title>Posible caos si EE.UU. amplía veto de laptops en aerolíneas</title><description>Las aerolíneas que realizan vuelos transatlánticos están expuestas a que EE.UU. refuerce la prohibición de laptops.</description><content>&lt;p&gt;&lt;em&gt;(Bloomberg). &lt;/em&gt;Las &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/aerolineas-515635?ref_contenido" target="_blank"&gt;aerol&amp;iacute;neas&lt;/a&gt;&lt;/strong&gt;&amp;nbsp;que realizan&amp;nbsp;vuelos transatl&amp;aacute;nticos pronto podr&amp;iacute;an encontrarse en una zona libre de dispositivos si cargos estadounidenses avanzan con una prohibici&amp;oacute;n de seguridad para las &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/laptops-515130?ref_contenido" target="_blank"&gt;laptops&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;y otros dispositivos electr&amp;oacute;nicos grandes en los vuelos de las l&amp;iacute;neas a&amp;eacute;reas procedentes de Europa.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;u&gt;&lt;strong&gt;[VIDEO]&amp;nbsp;EE.UU. proh&amp;iacute;be laptops y tablets en vuelos de pa&amp;iacute;ses &amp;aacute;rabes&lt;/strong&gt;&lt;/u&gt;&lt;/p&gt;

&lt;p&gt;[embed:1636186]&lt;/p&gt;

&lt;p&gt;Las empresas a&amp;eacute;reas se preparan para el caos operativo en los aeropuertos europeos despu&amp;eacute;s que el &lt;strong&gt;Departamento de Seguridad Nacional&lt;/strong&gt; (DHS, por sus siglas en ingl&amp;eacute;s) dijera la semana pasada que podr&amp;iacute;a ampliar a Europa la prohibici&amp;oacute;n impuesta en marzo a los vuelos con destino a Estados Unidos desde 10 aeropuertos de Medio Oriente. El nuevo protocolo de seguridad podr&amp;iacute;a significar filas m&amp;aacute;s largas en los controles de seguridad, m&amp;aacute;s retrasos, confusi&amp;oacute;n en la puerta de embarque y a&amp;uacute;n m&amp;aacute;s molestias para los viajeros.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;LEA TAMBI&amp;Eacute;N...&lt;/em&gt;&lt;br /&gt;
►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/peru/kuczynski-pide-aerolineas-que-se-adapten-arribo-viva-air-noticia-1990259?ref_contenido"&gt;Viva Air Per&amp;uacute;: PPK pide a aerol&amp;iacute;neas que se adapten a su arribo&lt;/a&gt;&lt;br /&gt;
►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/peru/ppk-mundo-aereo-peru-va-temblar-llegada-viva-air-noticia-1990081?ref_contenido"&gt;PPK: &amp;quot;Mundo a&amp;eacute;reo en Per&amp;uacute; va a temblar por llegada de Viva Air&amp;quot;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;quot;Creo que va a ser sumamente ca&amp;oacute;tico&amp;quot;, dijo Rich Roth, director ejecutivo de CTI Consulting, empresa de seguridad que se especializa en aviaci&amp;oacute;n. El funcionario pronostica que las aerol&amp;iacute;neas, los aeropuertos y los funcionarios europeos presionar&amp;aacute;n al DHS para que revise su an&amp;aacute;lisis de la amenaza transatl&amp;aacute;ntica, con la esperanza de que se aplique una estrategia m&amp;aacute;s indulgente que la actualmente prevista. &amp;quot;Creo que exageraron un poco en su evaluaci&amp;oacute;n del riesgo&amp;quot;, dijo Roth.&lt;/p&gt;

&lt;p&gt;[embed:1636488]&lt;/p&gt;

&lt;p&gt;Las compa&amp;ntilde;&amp;iacute;as y sus gerentes de viajes se han levantado en armas con respecto a la prohibici&amp;oacute;n de la electr&amp;oacute;nica propuesta, dijo Greg Raiff, m&amp;aacute;ximo ejecutivo del operador de charters de New Hampshire Private Jet Services.&lt;/p&gt;

&lt;p&gt;&amp;quot;Imagine una empresa de tecnolog&amp;iacute;a que traslada empleados de Europa a Estados Unidos y les dice a los desarrolladores de esas empresas que no pueden usar laptops en los aviones&amp;quot;, dijo Raiff. &amp;quot;Pienso que nos espera un alboroto de proporciones de la comunidad de negocios por esto.&amp;quot;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;LEA TAMBI&amp;Eacute;N...&lt;/em&gt;&lt;/strong&gt;&lt;br /&gt;
&lt;strong&gt;►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/peru/apea-denuncia-viva-air-peru-presunta-competencia-desleal-noticia-1989434?ref_contenido"&gt;APEA denuncia a Viva Air Per&amp;uacute; por presunta competencia desleal&lt;/a&gt;&lt;br /&gt;
►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/peru/que-se-permite-que-aerolineas-sobrevendendan-vuelos-noticia-1983836?ref_contenido"&gt;&amp;iquest;Por qu&amp;eacute; se permite que las aerol&amp;iacute;neas sobrevendan vuelos?&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Si bien las compa&amp;ntilde;&amp;iacute;as no abandonar&amp;aacute;n los viajes transatl&amp;aacute;nticos, una prohibici&amp;oacute;n de la electr&amp;oacute;nica podr&amp;iacute;a desalentar los viajes de negocios cuando se combina con otras reglamentaciones recientes que han hecho que viajar sea m&amp;aacute;s oneroso, dijo Michael McCormick, director ejecutivo de la Global Business Travel Association. Cuando se enfrentan a tener que separarse de sus computadoras -posiblemente poniendo en riesgo informaci&amp;oacute;n empresarial delicada- algunas compa&amp;ntilde;&amp;iacute;as podr&amp;iacute;an decirles a los empleados que dejen sus computadoras en casa.&lt;/p&gt;

&lt;p&gt;&amp;quot;Los viajeros de negocios estar&amp;iacute;an mucho m&amp;aacute;s dispuestos a aceptar un control mucho m&amp;aacute;s riguroso en el aeropuerto, en lugar de tener que separarse de sus herramientas cuando viajan&amp;quot;, dijo McCormick.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;LEA TAMBI&amp;Eacute;N...&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
&lt;strong&gt;►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/mundo/boicotear-united-airlines-no-funciona-eeuu-esta-razon-noticia-1983817?ref_contenido"&gt;Boicotear a United Airlines no funciona en EEUU por esta raz&amp;oacute;n&lt;/a&gt;&lt;br /&gt;
►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/peru/southwest-airlines-anuncio-que-dejara-sobrevender-vuelos-noticia-1987588?ref_contenido"&gt;Southwest Airlines anunci&amp;oacute; que dejar&amp;aacute; de sobrevender vuelos&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;La amenaza de p&amp;eacute;rdida de laptops -ya sea por robo, da&amp;ntilde;os o extrav&amp;iacute;os como equipaje facturado- probablemente lleve a algunas empresas a evaluar si algunas reuniones pueden llevarse a cabo por Skype u otros m&amp;eacute;todos virtuales, dijo Andrew Coggins, profesor de administraci&amp;oacute;n de la Escuela de Administraci&amp;oacute;n de Empresas Lubin de la Universidad Pace. &amp;quot;La gente no quiere separarse de sus computadoras port&amp;aacute;tiles&amp;quot;, dijo.&lt;/p&gt;

&lt;p&gt;Eso puede ser una mala noticia para las aerol&amp;iacute;neas que cuentan en gran medida con los viajes de negocios para la rentabilidad.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 19:35:04 -0500</pubDate><link>https://elcomercio.pe/economia/mundo/posible-caos-si-eeuu-amplia-veto-laptops-aerolineas-noticia-1991882</link><guid>https://elcomercio.pe/economia/mundo/posible-caos-si-eeuu-amplia-veto-laptops-aerolineas-noticia-1991882</guid></item><item><title>BVL: ¿Por qué es importante la entrada de Volcan y G&amp;M al MSCI?</title><description>Expertos coinciden en que la incorporación de las peruanas atraerá fondos extranjeros al mercado de capitales peruanos</description><content>&lt;p&gt;Hoy se conoci&amp;oacute; la incorporaci&amp;oacute;n de los t&amp;iacute;tulos Volcan B y G&amp;amp;M ADR&amp;nbsp;al &lt;a href="http://elcomercio.pe/noticias/msci-300852?ref_contenido"&gt;&lt;strong&gt;MSCI&lt;/strong&gt;&lt;/a&gt; Global Small Cap, luego de que la firma de &amp;iacute;ndices burs&amp;aacute;tiles de Morgan Stanley&amp;nbsp;rebalancera sus Indicadores globales. Con&amp;nbsp;Volcan y Gra&amp;ntilde;a y Montero, ya son cinco las compa&amp;ntilde;&amp;iacute;as peruanas reconocidas&amp;nbsp;por esta&amp;nbsp;indexadora&amp;nbsp;y que reafirman la posici&amp;oacute;n de la Bolsa de Valores de Lima (&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/bolsa-valores-lima-514037?ref_contenido"&gt;BVL&lt;/a&gt;&lt;/strong&gt;) como &amp;quot;mercado emergente&amp;quot;.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow@EconomiaECpe&lt;/a&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Como se recuerda, el a&amp;ntilde;o pasado el mercado de capitales peruano&amp;nbsp;atraves&amp;oacute;&amp;nbsp;una crisis que casi le cuesta la reclasificaci&amp;oacute;n a mercado frontera&amp;nbsp;y con ello una posible fuga de capitales entre US$1.500 millones y US$5.000&amp;nbsp;millones, como calculaba entonces la BVL. Ese temor ahora parece ya haberse diluido.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Ya tenemos cinco nombres y&amp;nbsp;esto hace que ya no tengamos el riesgo con el que estuvimos de pasar&amp;nbsp;a [mercado] &amp;#39;frontera&amp;#39;&amp;quot;, dice Christian Laub, director y expresidente de la BVL. &amp;quot;Lo otro importante es que han sido&amp;nbsp;incluidas&amp;nbsp;en los &amp;iacute;ndices de &amp;#39;Small Cap&amp;#39; y&lt;em&gt;&amp;nbsp;&lt;/em&gt;eso har&amp;aacute; que m&amp;aacute;s inversionistas compren y tengan que comprar las acciones de Gra&amp;ntilde;a y Montero y Volcan y lo que tiene que ir ayudando a&amp;nbsp;la liquidez de la bolsa en general&amp;quot;, apunta. Marco Antonio Zald&amp;iacute;var, presidente de la &lt;strong&gt;BVL&lt;/strong&gt;, concuerda y agrega, que este suceso &amp;quot;consolidar&amp;aacute; los vol&amp;uacute;menes de negociaci&amp;oacute;n de la bolsa peruana&amp;quot;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Por su parte,&amp;nbsp;Alberto Arispe, gerente general&amp;nbsp;de Kallpa SAB, se&amp;ntilde;ala que &amp;quot;mayor liquidez es la variable principal para el mayor desarrollo de un mercado de valores&amp;quot;. Muchos fondos de inversi&amp;oacute;n replican lo que indica el MSCI y, por tanto, compran las acciones que lo conforman, explica. Asimismo, si bien otros fondos no lo replican, s&amp;iacute;&amp;nbsp;lo toman muy en cuenta.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Con todo esto, la plaza&amp;nbsp;lime&amp;ntilde;a se fortalece y&amp;nbsp;sus efectos se ver&amp;aacute;n pronto. &amp;quot;En mercados peque&amp;ntilde;os como el peruano, el ingreso de fondos de inversi&amp;oacute;n extranjeros tiene un impacto positivo sobre el precio de mercado de las acciones, especialmente en el corto plazo&amp;quot;, concluye Arispe.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Lea m&amp;aacute;s noticias de Econom&amp;iacute;a en...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Industria atunera, buscan declararla de inter&amp;eacute;s nacional &lt;a href="https://t.co/NYIJMRf5aT"&gt;https://t.co/NYIJMRf5aT&lt;/a&gt; &lt;a href="https://t.co/PzAJEqCT1X"&gt;pic.twitter.com/PzAJEqCT1X&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Econom&amp;iacute;a El Comercio (@EconomiaECpe) &lt;a href="https://twitter.com/EconomiaECpe/status/864270756900995072"&gt;16 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 19:05:49 -0500</pubDate><link>https://elcomercio.pe/economia/mercados/que-importante-entrada-volcan-y-gm-al-msci-noticia-1991877</link><guid>https://elcomercio.pe/economia/mercados/que-importante-entrada-volcan-y-gm-al-msci-noticia-1991877</guid></item><item><title>Industria atunera, buscan declararla de interés nacional</title><description>Hace medio año el congresista Freddy Sarmiento presentó una iniciativa que declara de interés nacional incentivar la reactivación de la industria atunera, que tiene como su principal competir al mercado de Tailandia y Ecuador. Tras meses de espera el proyecto será discutido en una comisión del Congreso.</description><content>&lt;p&gt;Hace&amp;nbsp;medio a&amp;ntilde;o el congresista Freddy Sarmiento present&amp;oacute; una iniciativa que declara de inter&amp;eacute;s nacional incentivar la reactivaci&amp;oacute;n de la &lt;a href="http://elcomercio.pe/noticias/atun-520454?ref_contenido"&gt;industria atunera&lt;/a&gt;, que tiene entre sus competidores al mercado de Tailandia y Ecuador. Tras meses de espera el proyecto ser&amp;aacute; discutido en una comisi&amp;oacute;n del &lt;a href="http://elcomercio.pe/noticias/congreso-524135?ref_contenido"&gt;Congreso&lt;/a&gt;.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La Comisi&amp;oacute;n de Producci&amp;oacute;n, Micro y Peque&amp;ntilde;a Empresa y Cooperativas del &lt;strong&gt;Congreso&lt;/strong&gt; acept&amp;oacute; discutir este martes el proyecto de ley N&amp;deg;743. &amp;quot;Con la declaratoria de inter&amp;eacute;s nacional (..) podremos compensar e igualar las condiciones que permitan a los actores nacional competir a nivel internacional&amp;quot;, subraya la iniciativa.&lt;/p&gt;

&lt;p&gt;[embed:1689853]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;LAS OBSERVACIONES&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
La iniciativa&amp;nbsp;recibi&amp;oacute; comentarios del Ministerio de Econom&amp;iacute;a y Finanzas (MEF), que mediante el Informe 098/2017-EF/62.01, indic&amp;oacute; que &amp;quot;no se tiene informaci&amp;oacute;n que demuestre que la industria atunera peruana necesite ser reactivada&amp;quot;. De acuerdo al MEF, desde el 2012 se observa un crecimiento sostenido del desembarque de &lt;strong&gt;at&amp;uacute;n&lt;/strong&gt;. &amp;quot;Si bien se identifica que hubo una ca&amp;iacute;da en el desempe&amp;ntilde;o entre los a&amp;ntilde;os 2010 y 2012, el sector atunero se ha recuperado&amp;quot;, indican.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s se&amp;ntilde;alan que, aunque en los motivos del proyecto se habla de brindar beneficios tributarios, declarar a la industria atunera de inter&amp;eacute;s nacional no es sin&amp;oacute;nimo de que esto ocurrir&amp;aacute;. Por su parte la Comisi&amp;oacute;n subraya que el MEF se ha abstenido de comentar temas contenidos en el proyecto de ley, como las ventajas que otorga el TLC a Tailandia, para ingresar conservas de &lt;strong&gt;at&amp;uacute;n&lt;/strong&gt; sin el pago de derechos arancelarios, o las ventajas aduaneras y del precio del petr&amp;oacute;leo con que goza la producci&amp;oacute;n ecuatoriana.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Mientras los barcos de bandera extranjera pueden adquirir combustibles en puertos peruanos sin pagar impuestos indirectos, los de bandera nacional tienen un r&amp;eacute;gimen tributario distinto en su propio pa&amp;iacute;s&amp;quot;, recuerdan.&lt;/p&gt;

&lt;p&gt;Por su parte la Comisi&amp;oacute;n subraya que el MEF se ha abstenido de comentar temas contenidos en el proyecto de ley, como las ventajas que otorga el TLC a Tailandia, para ingresar conservas de &lt;strong&gt;at&amp;uacute;n&lt;/strong&gt; sin el pago de derechos arancelarios, o las ventajas aduaneras y del precio del petr&amp;oacute;leo con que goza la producci&amp;oacute;n ecuatoriana.&lt;/p&gt;

&lt;p&gt;&amp;quot;Mientras los barcos de bandera extranjera pueden adquirir combustibles en puertos peruanos sin pagar impuestos indirectos, los de bandera nacional tienen un r&amp;eacute;gimen tributario distinto en su propio pa&amp;iacute;s&amp;quot;, recuerdan.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;body id="cke_pastebin"&gt;
&lt;p&gt;Lea m&amp;aacute;s noticias de Econom&amp;iacute;a en...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Industria atunera, buscan declararla de inter&amp;eacute;s nacional&amp;nbsp;&lt;a href="https://t.co/NYIJMRf5aT"&gt;https://t.co/NYIJMRf5aT&lt;/a&gt;&amp;nbsp;&lt;a href="https://t.co/PzAJEqCT1X"&gt;pic.twitter.com/PzAJEqCT1X&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Econom&amp;iacute;a El Comercio (@EconomiaECpe)&amp;nbsp;&lt;a href="https://twitter.com/EconomiaECpe/status/864270756900995072"&gt;16 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;
&lt;/body&gt;
</content><pubDate>Mon, 15 May 2017 19:02:15 -0500</pubDate><link>https://elcomercio.pe/economia/peru/industria-atunera-buscan-declararla-interes-nacional-noticia-1991863</link><guid>https://elcomercio.pe/economia/peru/industria-atunera-buscan-declararla-interes-nacional-noticia-1991863</guid></item><item><title>Saudíes y Rusia quieren ampliar recortes de petróleo hasta 2018</title><description>Arabia Saudí y Rusia de la OPEP dicen estar a favor de ampliar recortes a la extracción de petróleo por parte de productores mundiales.</description><content>&lt;p&gt;&lt;strong&gt;Arabia Saud&amp;iacute;&lt;/strong&gt; y &lt;strong&gt;Rusia &lt;/strong&gt;han dicho que est&amp;aacute;n a favor de ampliar los recortes a la extracci&amp;oacute;n de &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/petroleo-516086?ref_contenido"&gt;petr&amp;oacute;leo&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;por parte de los productores mundiales hasta finales del primer trimestre de 2018 a fin de reducir la sobreoferta en el mercado. Los precios del crudo repuntaron.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para alcanzar el objetivo de reducir los inventarios a la media de los &amp;uacute;ltimos cinco a&amp;ntilde;os, se necesita ampliar los recortes a los vol&amp;uacute;menes previamente acordados, dijeron los ministros de Energ&amp;iacute;a de los mayores productores de petr&amp;oacute;leo del mundo en una conferencia de prensa conjunta en Pek&amp;iacute;n. Los dos pa&amp;iacute;ses presentar&amp;aacute;n su postura en la reuni&amp;oacute;n entre la &lt;strong&gt;OPEP &lt;/strong&gt;y otras naciones que forman parte del acuerdo a finales de este mes en Viena.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;LEE TAMBI&amp;Eacute;N...&lt;/em&gt;&lt;br /&gt;
►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/mercados/produccion-petroleo-eeuu-creceria-record-2018-noticia-1990346?ref_contenido"&gt;Producci&amp;oacute;n de petr&amp;oacute;leo en EEUU crecer&amp;iacute;a a r&amp;eacute;cord en 2018&lt;/a&gt;&lt;br /&gt;
►&lt;a href="http://elcomercio.pe/economia/negocios/se-esta-hallando-mas-gas-peru-noticia-1990215?ref_contenido"&gt;&amp;iquest;Se est&amp;aacute; hallando m&amp;aacute;s gas en Per&amp;uacute;?&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Rusia y Arabia Saud&amp;iacute;, los mayores pa&amp;iacute;ses de los 24 que acordaron recortar la producci&amp;oacute;n durante seis meses a partir de enero, est&amp;aacute;n reafirmando su compromiso con el acuerdo en medio de crecientes dudas sobre su efectividad. El incremento de la producci&amp;oacute;n en Estados Unidos ha generado temor a que la Organizaci&amp;oacute;n de Pa&amp;iacute;ses Exportadores de Petr&amp;oacute;leo y sus socios no est&amp;eacute;n logrando reducir el exceso de oferta. El petr&amp;oacute;leo ha perdido la mayor parte de lo ganado desde su acuerdo a finales del a&amp;ntilde;o pasado.&lt;/p&gt;

&lt;p&gt;[embed:1678133]&lt;/p&gt;

&lt;p&gt;&amp;quot;Hay que ampliar el acuerdo ya que no alcanzaremos el nivel de inventario deseado para finales de junio&amp;quot;, dijo Khalid Al-Falih durante el evento con Alexander Novak de Rusia. &amp;quot;Por lo tanto, llegamos a la conclusi&amp;oacute;n de que probablemente ser&amp;aacute; mejor concluir el acuerdo para finales del primer trimestre de 2018&amp;quot;.&lt;/p&gt;

&lt;p&gt;Los futuros del petr&amp;oacute;leo se dispararon mientras los ministros hablaban. El US West Texas Intermediate avanz&amp;oacute; un 1,8 por ciento a US$48,70 el barril en la Bolsa Mercantil de Nueva York, la mayor subida desde el 2 de mayo. El crudo Brent escal&amp;oacute; un 1,7 por ciento a US$51,69 en la bolsa ICE Futures Europe. Ambos a&amp;uacute;n se encuentran a un 50 por ciento por debajo de las cotas m&amp;aacute;ximas en 2014.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;LEE TAMBI&amp;Eacute;N...&lt;/em&gt;&lt;br /&gt;
►&amp;nbsp;&lt;a href="http://elcomercio.pe/economia/mercados/opep-evalua-extender-recortes-petroleo-nueve-meses-mas-noticia-1990011?ref_contenido"&gt;OPEP eval&amp;uacute;a extender recortes de petr&amp;oacute;leo por nueve meses o m&amp;aacute;s&lt;/a&gt;&lt;br /&gt;
►&lt;a href="http://elcomercio.pe/economia/mercados/paises-opep-estarian-dispuestos-ampliar-recortes-petroleo-noticia-1989312?ref_contenido"&gt;OPEP: productores contemplan ampliar recortes de petr&amp;oacute;leo&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;A medida que la OPEP y sus aliados reducen la oferta, la producci&amp;oacute;n en Estados Unidos, que no forma parte del acuerdo, ha aumentado al nivel m&amp;aacute;s alto desde agosto de 2015 ya que las perforadoras extraen m&amp;aacute;s shale de los yacimientos. No obstante, los inventarios de shale estadounidense est&amp;aacute;n mostrando se&amp;ntilde;ales de contracci&amp;oacute;n, y han ca&amp;iacute;do en las &amp;uacute;ltimas cinco semanas desde niveles r&amp;eacute;cord a finales de marzo.&lt;/p&gt;

&lt;p&gt;Los miembros de la OPEP pactaron en noviembre recortar 1,2 millones de barriles al d&amp;iacute;a en la producci&amp;oacute;n de crudo, y varios pa&amp;iacute;ses no miembros, entre ellos Rusia, acordaron en diciembre contribuir con una reducci&amp;oacute;n de 600.000 barriles diarios.&lt;/p&gt;

&lt;p&gt;&amp;quot;Las consultas preliminares muestran que todo el mundo est&amp;aacute; comprometido&amp;quot; con el acuerdo de producci&amp;oacute;n y ning&amp;uacute;n pa&amp;iacute;s quiere abandonar, dijo Novak. &amp;quot;No veo razones para que ning&amp;uacute;n pa&amp;iacute;s renuncie&amp;quot;. El Ministerio de Energ&amp;iacute;a ha mantenido conversaciones preliminares con empresas rusas sobre el asunto, dijo.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 18:52:34 -0500</pubDate><link>https://elcomercio.pe/economia/mundo/saudies-y-rusia-quieren-ampliar-recortes-petroleo-hasta-2018-noticia-1991867</link><guid>https://elcomercio.pe/economia/mundo/saudies-y-rusia-quieren-ampliar-recortes-petroleo-hasta-2018-noticia-1991867</guid></item><item><title>Conoce los casos finalistas de los Premios Effie Perú</title><description>Cada año se entregan los Premios Effie a las campañas publicitarias más efectivas en nuestro país. Son 91 los casos finalistas de un total de 175 inscripciones que se presentaron en esta vigésimo segunda edición.</description><content>&lt;p&gt;Cada a&amp;ntilde;o se entregan los&lt;a href="http://elcomercio.pe/noticias/premios-effie-565550?ref_contenido" rel="nofollow"&gt; Premios Effie &lt;/a&gt;a las campa&amp;ntilde;as &lt;a href="http://elcomercio.pe/noticias/publicidad-513436?ref_contenido"&gt;publicitarias&lt;/a&gt; m&amp;aacute;s efectivas en nuestro pa&amp;iacute;s. Son 91 los casos finalistas de un total de 175 inscripciones que se presentaron en esta vig&amp;eacute;simo segunda edici&amp;oacute;n.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow@EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&lt;br /&gt;
Las categor&amp;iacute;as que cuentan con el mayor n&amp;uacute;mero de nominados son: Relanzamientos y Servicios Financieros con diez&amp;nbsp;casos cada uno. Le siguen Internet y Telecom con un total de ocho&amp;nbsp;y una de car&amp;aacute;cter especial, Marketing Social con siete&amp;nbsp;casos.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;El JURADO FINAL donde se elegir&amp;aacute;n los ganadores ORO, PLATA y BRONCE ser&amp;aacute; el pr&amp;oacute;ximo martes 16 de mayo. Suerte para todos los Finalistas!&lt;/p&gt;
&amp;mdash; Effie Awards Peru (@EffieAwardsPeru) &lt;a href="https://twitter.com/EffieAwardsPeru/status/862788899537661953"&gt;11 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;br /&gt;
Por otro lado, entre las nuevas categor&amp;iacute;as, destaca Innovaci&amp;oacute;n en un Medio ya Existente que ha logrado cinco&amp;nbsp;casos finalistas en su primera edici&amp;oacute;n, una cifra con la que iguala a las m&amp;aacute;s tradicionales como Alimentos, Bebidas, Retail y Producto. Adem&amp;aacute;s, el liderazgo entre los anunciantes lo tiene Nestl&amp;eacute; con nueve&amp;nbsp;casos finalistas, Entel con coho, Alicorp con seis y el Banco de Cr&amp;eacute;dito del Per&amp;uacute; con cinco&amp;nbsp;casos. &amp;ldquo;La industria de la comunicaci&amp;oacute;n de marketing y publicidad se encuentra en un nivel de exigencia constante por lo que es imprescindible que una campa&amp;ntilde;a tenga una alta calidad creativa y est&amp;eacute; vinculada a los indicadores de la marca de manera que hagan crecerlas&amp;rdquo;, indic&amp;oacute; Flavia Maggi, gerente general de los Premios Effie.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;NUEVAS CATEGOR&amp;Iacute;AS&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
Este a&amp;ntilde;o, los premios contar&amp;aacute;n con 25 categor&amp;iacute;as&amp;nbsp;-anteriormente ten&amp;iacute;an s&amp;oacute;lo con 18-. Los siete nuevos espacios le dan cabida a las telecom, a lo digital y al Internet, pues la inversi&amp;oacute;n en estos &amp;aacute;mbitos ha venido creciendo significativamente en los &amp;uacute;ltimos a&amp;ntilde;os. Adem&amp;aacute;s, tambi&amp;eacute;n se abrir&amp;aacute; un espacio para el mundo automotriz, que tambi&amp;eacute;n ha mostrado un comportamiento al alza en los &amp;uacute;ltimos a&amp;ntilde;os.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Salud es otra de las nuevas categor&amp;iacute;as que se abrir&amp;aacute;n este a&amp;ntilde;o. &amp;quot;El mercado de la salud tambi&amp;eacute;n se ha dinamizado en los &amp;uacute;ltimos a&amp;ntilde;os. Est&amp;aacute; dirigida a productos como antigripales, jarabes para la tos, cremas, entre otros&amp;quot;, explic&amp;oacute; Maggi en febrero a este &lt;strong&gt;Diario&lt;/strong&gt;. Tambi&amp;eacute;n, har&amp;aacute; su estreno la categor&amp;iacute;a &amp;quot;David y Goliat&amp;quot;, que premiar&amp;aacute; a las peque&amp;ntilde;as y medianas marcas que se enfrenten a los grandes holdings.&amp;quot;El objetivo es demostrar que tu eres el David en una situaci&amp;oacute;n determinada y saber cu&amp;aacute;ntos puntos le has quitado a Goliat&amp;quot; .Las marcas que compitan en este espacio s&amp;oacute;lo podr&amp;aacute;n hacerlo una sola vez.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A estas, se le suman categor&amp;iacute;as relacionadas al uso de medios. Una de ellas ha sido llamada &amp;quot;The Media Idea&amp;quot;. &amp;quot; Existen ocaciones en que la idea de medios es que la dirige toda uan estrategia. Por ejemplo, el uso del panel de UTEC ha dirigo toda su campa&amp;ntilde;a&amp;quot;, dijo Maggi. La otra categor&amp;iacute;a premiar&amp;aacute; la innovaci&amp;oacute;n de un medio ya existente. &amp;quot;Queremos ayudar a cambiar las reglas para maximizar el impacto. Vamos aponer en vitrina aquellos casos que tengan una creatividad, que muestren los &amp;#39;insights&amp;#39; para cambiar la manera en que se consume un determinado medio. Por ejemplo, televisi&amp;oacute;n o radio. Todo el mundo tiene una forma de consumir la radio, pero si yo logro conectar con una audiencia determinada y logro que el p&amp;uacute;blico vaya a la radio para ganar premios, por ejemplo, es algo novedoso&amp;quot;. &amp;nbsp;A esto, se le suma el premio Eco-Media.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;SOBRE LOS PREMIOS&amp;nbsp;&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
Los finalistas competir&amp;aacute;n en 21 categor&amp;iacute;as y aquellos que consigan el Effie Oro podr&amp;aacute;n postular al m&amp;aacute;ximo galard&amp;oacute;n, el Gran Effie. La final se realizar&amp;aacute; este 31 de mayo en el Gran Teatro Nacional.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;CONOCE LA LISTA DE FINALISTAS AQU&amp;Iacute;&amp;nbsp;&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;p&gt;&lt;a href="https://www.scribd.com/document/348437893/Finalistas-Effie-2017#from_embed" title="View Finalistas Effie 2017 on Scribd"&gt;Finalistas Effie 2017&lt;/a&gt; by &lt;a href="https://es.scribd.com/user/357997541/Maria-Rosa-Villalobos-Rodriguez#from_embed" title="View Maria Rosa Villalobos Rodriguez's profile on Scribd"&gt;Maria Rosa Villalobos Rodriguez&lt;/a&gt; on Scribd&lt;/p&gt;
&lt;iframe class="scribd_iframe_embed" data-aspect-ratio="0.7729220222793488" data-auto-height="false" frameborder="0" height="600" id="doc_83213" scrolling="no" src="https://www.scribd.com/embeds/348437893/content?start_page=1&amp;amp;view_mode=scroll&amp;amp;access_key=key-JDSiTh22iKYoOMSS6Z7G&amp;amp;show_recommendations=true" width="100%"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&lt;em&gt;Lea m&amp;aacute;s noticias de Econom&amp;iacute;a en...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;La &lt;a href="https://twitter.com/BankadaFP"&gt;@BankadaFP&lt;/a&gt; y el mito de la colaboraci&amp;oacute;n, por &lt;a href="https://twitter.com/gcarranza"&gt;@gcarranza&lt;/a&gt;, editor central de Econom&amp;iacute;a de &lt;a href="https://twitter.com/elcomercio_peru"&gt;@elcomercio_peru&lt;/a&gt; &lt;a href="https://t.co/J1rNw0klYI"&gt;https://t.co/J1rNw0klYI&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Econom&amp;iacute;a El Comercio (@EconomiaECpe) &lt;a href="https://twitter.com/EconomiaECpe/status/864190733972013058"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 14:19:33 -0500</pubDate><link>https://elcomercio.pe/economia/peru/conoce-casos-finalistas-premios-effie-peru-noticia-1991783</link><guid>https://elcomercio.pe/economia/peru/conoce-casos-finalistas-premios-effie-peru-noticia-1991783</guid></item><item><title>Agrobanco: Ministro Hernández no está comprometido con la deuda cafetalera</title><description>Una de las deudas que más preocupa al presidente del Banco Agropecuario (Agrobanco), Richard Hale, es la cartera cafetalera de su institución. Asegura que el ministro de Agricultura, José Hernández, "no se siente comprometido" en atender dicha situación. </description><content>&lt;p&gt;Una de las deudas que actualmente m&amp;aacute;s preocupa al presidente del Banco Agropecuario (&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/agrobanco-12954?ref_contenido"&gt;Agrobanco&lt;/a&gt;&lt;/strong&gt;), Richard Hale, es la cartera cafetalera de la&amp;nbsp;instituci&amp;oacute;n. Asegura que el ministro de Agricultura, Jos&amp;eacute; Hern&amp;aacute;ndez, &amp;quot;no se siente comprometido&amp;quot; en atender dicha situaci&amp;oacute;n.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow@EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Hale explic&amp;oacute; que la deuda cafetalera asciende hoy a S/250 millones. Esto debido a que en 2013 cuando el Ministerio de Agricultura y Riego (Minagri) opt&amp;oacute; por comprar la mora existente [a instituciones financieras] por los impactos en el sector como consecuencia de la plaga de la roya amarilla (desatada en las zonas cafeteras en 2010), no incluy&amp;oacute; a las de Agrobanco.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Esperamos que el Minagri consiga los fondos para que nos pueda dar el tratamiento que les dio al resto de las instituciones financieras, estamos gestion&amp;aacute;ndolo. El Ministro de Agricultura ya lo sabe, pero no se siente muy comprometido con esa obligaci&amp;oacute;n&amp;quot;, sostuvo el presidente de Agrobanco en una entrevista con &lt;strong&gt;El Comercio&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;Hale mencion&amp;oacute; que el Minagri espera que la deuda cafetalera sea resuelta por el Ministerio de Econom&amp;iacute;a y Finanzas (MEF).&lt;/p&gt;

&lt;p&gt;&amp;quot;Lo que m&amp;aacute;s nos molesta es [la deuda por]&amp;nbsp;el tema del caf&amp;eacute;. Estamos preocupados por algo que ni siquiera entramos en per&amp;iacute;odo de cobranza y ya el Ministerio de Agricultura est&amp;aacute; pensando en buscar fondos para implementar 40 mil hect&amp;aacute;reas m&amp;aacute;s. Esto es un problema de orden pol&amp;iacute;tico, no de orden t&amp;eacute;cnico&amp;quot;, a&amp;ntilde;adi&amp;oacute;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;MINORISTAS&lt;br /&gt;
Hale tambi&amp;eacute;n advirti&amp;oacute; problemas con la cartera de clientes no minoristas de Agrobanco. Dijo que se detectaron 4 operaciones por S/150 millones que se hab&amp;iacute;an concedido por montos que est&amp;aacute;n por encima del estatuto de la entidad.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;La contralor&amp;iacute;a evaluar&amp;aacute; si hay condiciones que ameriten una acci&amp;oacute;n de orden penal&amp;quot;, acot&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee m&amp;aacute;s noticias de Econom&amp;iacute;a...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-height="450" data-link-color="#19CF86" data-theme="dark" data-width="450" href="https://twitter.com/EconomiaECpe"&gt;Tweets by EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:51:22 -0500</pubDate><link>https://elcomercio.pe/economia/peru/agrobanco-ministro-jose-hernandez-no-esta-comprometido-deuda-cafetalera-noticia-1991847</link><guid>https://elcomercio.pe/economia/peru/agrobanco-ministro-jose-hernandez-no-esta-comprometido-deuda-cafetalera-noticia-1991847</guid></item><item><title>Bolsas de Nueva York cierran en niveles récord</title><description>(EFE).- La Bolsa de Nueva York cerró este lunes con nuevos récords en el selectivo S&amp;P 500 y en el índice compuesto del mercado Nasdaq, en una sesión marcada por los avances del sector energético gracias al impulso en los precios internacionales del crudo.</description><content>&lt;p&gt;(EFE).- La &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/bolsas-12078?ref_contenido"&gt;Bolsa&lt;/a&gt;&lt;/strong&gt; de Nueva York&amp;nbsp;cerr&amp;oacute; este lunes&amp;nbsp;con nuevos r&amp;eacute;cords en el selectivo S&amp;amp;P 500 y en el &amp;iacute;ndice compuesto del mercado Nasdaq, en una sesi&amp;oacute;n marcada por los avances del sector energ&amp;eacute;tico gracias al impulso en los precios internacionales del crudo.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Al cierre de las operaciones, el Dow Jones de Industriales, el principal indicador del mercado, subi&amp;oacute; 0,41 % o 85,33 puntos, hasta 20.981,94 unidades; mientras que el S&amp;amp;P 500 avanz&amp;oacute; 0,48 % o 11,42 enteros, hasta 2.402,32 puntos. Es la primera vez que el S&amp;amp;P termina por encima de 2.400 unidades.&lt;/p&gt;

&lt;p&gt;Por su parte, el &amp;iacute;ndice compuesto del mercado Nasdaq, en el que cotizan los principales grupos tecnol&amp;oacute;gicos, gan&amp;oacute; 0,46 % o 28,44 puntos, hasta 6.149,67 enteros.&lt;/p&gt;

&lt;p&gt;Con estas alzas, el S&amp;amp;P 500 y el &amp;iacute;ndice del Nasdaq renovaron los r&amp;eacute;cords que hab&amp;iacute;an alcanzado el pasado 10 de mayo, mientras que el Dow se qued&amp;oacute; a 130 puntos de la &amp;uacute;ltima marca hist&amp;oacute;rica conquistada, el 1 de marzo.&lt;/p&gt;

&lt;p&gt;Los avances de Wall Street estuvieron determinados desde un primer momento por la recuperaci&amp;oacute;n en los precios del crudo tras conocerse el compromiso de Arabia Saud&amp;iacute; y Rusia para extender hasta 2018 el recorte en la producci&amp;oacute;n de petr&amp;oacute;leo que est&amp;aacute; vigente.&lt;/p&gt;

&lt;p&gt;Este recorte entr&amp;oacute; en vigor desde enero de este a&amp;ntilde;o, a partir del acuerdo adoptado el 30 de noviembre pasado por la Organizaci&amp;oacute;n de Pa&amp;iacute;ses Exportadores de Petr&amp;oacute;leo (OPEP) y al que se sumaron otras naciones no integradas en el c&amp;aacute;rtel energ&amp;eacute;tico, como Rusia.&lt;/p&gt;

&lt;p&gt;El compromiso de Arabia Saud&amp;iacute; y Rusia, los dos mayores productores de crudo del mundo, anunciado este lunes desde Pek&amp;iacute;n se conoce a la espera de que se re&amp;uacute;nan en Viena, el 25 de mayo pr&amp;oacute;ximo, representantes de la OPEP para acordar medidas sobre el recorte de su producci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Este anuncio llev&amp;oacute; al precio del petr&amp;oacute;leo de Texas a cerrar con un avance de 2,11 %, el mayor en dos semanas, hasta alcanzar 48,85 d&amp;oacute;lares el barril.&lt;/p&gt;

&lt;p&gt;Todos los sectores terminaron hoy en verde en Wall Street, liderados por el de materiales b&amp;aacute;sicos, que avanz&amp;oacute; 1,05 %, mientras que el energ&amp;eacute;tico subi&amp;oacute; 0,86 % y el industrial 0,68 %.&lt;/p&gt;

&lt;p&gt;De los 30 t&amp;iacute;tulos incluidos en el Dow Jones, las alzas mayores eran las tuvieron dos firmas que recibieron hoy buenas calificaciones crediticias: el grupo farmac&amp;eacute;utico Johnson &amp;amp; Johnson (+2,72 %) y la tecnol&amp;oacute;gica Cisco (+2,33 %).&lt;/p&gt;

&lt;p&gt;Detr&amp;aacute;s de estas dos firmas qued&amp;oacute; el grupo de equipos industriales Caterpillar, que gan&amp;oacute; 1,71 %.&lt;/p&gt;

&lt;p&gt;Dentro del Dow Jones los retrocesos m&amp;aacute;s importantes se los anotaron el consorcio de telecomunicaciones Verizon (-1,03 %), la firma deportiva Nike (-0,79 %) y la compa&amp;ntilde;&amp;iacute;a Walt Disney (-0,50 %).&lt;/p&gt;

&lt;p&gt;En otros mercados, al cierre de Wall Street el oro avanzaba hasta 1.230,4 d&amp;oacute;lares la onza, la rentabilidad de la deuda p&amp;uacute;blica a diez a&amp;ntilde;os sub&amp;iacute;a al 2,343 % y el d&amp;oacute;lar bajaba ante el euro, que se cambiaba a 1,0977 d&amp;oacute;lares.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:23:45 -0500</pubDate><link>https://elcomercio.pe/economia/mercados/bolsas-nueva-york-cierran-niveles-record-noticia-1991849</link><guid>https://elcomercio.pe/economia/mercados/bolsas-nueva-york-cierran-niveles-record-noticia-1991849</guid></item><item><title>Dengue: ¿cuándo cuesta el tratamiento? </title><description>La epidemia del dengue no da tregua y los costos de la enfermedad para los infectados sin seguro que buscan una alternativa al sistema de hospitales públicos tampoco. </description><content>&lt;p&gt;La epidemia del dengue, transmitido por el mosquito aedes aegypti,&amp;nbsp;no da tregua y los costos de la enfermedad para los infectados sin seguro que buscan una alternativa al sistema de hospitales p&amp;uacute;blicos tampoco.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;p&gt;Seg&amp;uacute;n explic&amp;oacute; el m&amp;eacute;dico infect&amp;oacute;logo tropicalista y vicedecano nacional del Colegio M&amp;eacute;dico del Per&amp;uacute;, Ciro Magui&amp;ntilde;o Vargas, el costo del tratamiento var&amp;iacute;a de S/.450 en general a S/3.000 por d&amp;iacute;a de internaci&amp;oacute;n, seg&amp;uacute;n sea la gravedad de la enfermedad.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En el caso de las infecciones leves precis&amp;oacute; que asciende a S/450, teniendo en cuenta los an&amp;aacute;lisis (hemograma y plaqueta) para el di&amp;aacute;gn&amp;oacute;stico&amp;nbsp;(de S/200 a S/300) y la medicina (paracetamol) por cinco d&amp;iacute;as (S/50).&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para los casos moderados, los costos por an&amp;aacute;lisis pueden oscilar entre S/500 y S/600, ya que se a&amp;ntilde;aden pruebas hep&amp;aacute;ticas y de coagulaci&amp;oacute;n, ecograf&amp;iacute;a, placa de t&amp;oacute;rax al hemograma y plaqueta, explic&amp;oacute; Magui&amp;ntilde;o. &amp;nbsp;Adem&amp;aacute;s, supone internar para observaci&amp;oacute;n&amp;nbsp;por cinco d&amp;iacute;as al paciente lo que resulta en un presupuesto aproximado de S/5.000.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En el caso de los pacientes graves&amp;nbsp;que requieren cuidados intensivos&amp;nbsp;el costo puede alcanzar S/3.000 por&amp;nbsp;d&amp;iacute;a de internaci&amp;oacute;n. El costo final en estos casos depende de la evoluci&amp;oacute;n del paciente, explic&amp;oacute;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;SISTEMA P&amp;Uacute;BLICO COLAPSADO &lt;/strong&gt;&lt;br /&gt;
Seg&amp;uacute;n observ&amp;oacute; Magui&amp;ntilde;o,&amp;nbsp;costos similares asume el Estado para atender la enfermedad&amp;nbsp;en los grandes hospitales. Sin embargo, destac&amp;oacute; que los hospitales p&amp;uacute;blicos han colapsado y se han convertido en &amp;quot;hospitales de dengue&amp;quot;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;LEA TAMBI&amp;Eacute;N&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/sociedad/piura/piura-confirman-2675-casos-dengue-segun-minsa-noticia-1990822?ref_contenido"&gt;Piura: confirman 2.675 casos de dengue seg&amp;uacute;n el Minsa&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;quot;Se han convertido los hospitales en hospitales de dengue como sucedi&amp;oacute; en c&amp;oacute;lera&amp;quot;, observ&amp;oacute;, en relaci&amp;oacute;n a la epidemia que afect&amp;oacute; a Per&amp;uacute; y la regi&amp;oacute;n en 1991.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Dicha fragilidad del sistema hace que los pacientes opten por el sistema privado de cl&amp;iacute;nicas e incluso se trasladen a ciudades como Lima para atenderse.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Ha&amp;nbsp;venido gente de Piura porque [el sistema de hospitales]&amp;nbsp;no est&amp;aacute; adecuado&amp;quot;, dijo Magui&amp;ntilde;o.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En opini&amp;oacute;n del infect&amp;oacute;logo, es necesario frenar la expansi&amp;oacute;n de la enfermedad, que se ha incrementado en los &amp;uacute;ltimo a&amp;ntilde;os.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para esto, se&amp;ntilde;al&amp;oacute; que hay que implementar tres grandes estrategias de salud p&amp;uacute;blica: la fumigaci&amp;oacute;n, el lavado de manos y la participaci&amp;oacute;n ciudadana.&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Record&amp;oacute; en 1991 se logr&amp;oacute; controlar el c&amp;oacute;lera de esta manera, reduciendo la mortalidad en 1% gracias a la participaci&amp;oacute;n integral de la poblaci&amp;oacute;n. &amp;quot;Si el pr&amp;oacute;ximo a&amp;ntilde;o viene (el dengue), hay que dotar recursos para los hospitales&amp;quot;, dijo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;La emergencia cubre ese gasto de momento. Pero el Seguro Integral de Saluud&amp;nbsp;ha sido recortado y eso afecta el manejo de paciente de rutina&amp;quot;, dijo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;DATO&amp;nbsp;&lt;/strong&gt;&lt;br /&gt;
►Hasta la semana pasada el Ministerio de Salud hab&amp;iacute;an en Piura 2.675 casos confirmados de dengue y 10.813&amp;nbsp;en Piura.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lea m&amp;aacute;s noticias en Econom&amp;iacute;a...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Volcan y G&amp;amp;M entran al &amp;iacute;ndice Global Small Cap &lt;a href="https://t.co/Rd1ZdiHmnl"&gt;https://t.co/Rd1ZdiHmnl&lt;/a&gt; &lt;a href="https://t.co/ir1HV5euPQ"&gt;pic.twitter.com/ir1HV5euPQ&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Econom&amp;iacute;a El Comercio (@EconomiaECpe) &lt;a href="https://twitter.com/EconomiaECpe/status/864233499066281987"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:07:03 -0500</pubDate><link>https://elcomercio.pe/economia/peru/dengue-cuando-cuesta-tratamiento-noticia-1991839</link><guid>https://elcomercio.pe/economia/peru/dengue-cuando-cuesta-tratamiento-noticia-1991839</guid></item><item><title>Ingreso promedio por trabajo cayó 0,7% en Lima Metropolitana</title><description>Es la primera caída producida desde que el equipo del presidente Pedro Pablo Kuczynski inició su gestión. </description><content>&lt;p&gt;El ingreso promedio por &lt;a href="http://elcomercio.pe/noticias/trabajo-514727?ref_contenido"&gt;trabajo&lt;/a&gt; cay&amp;oacute; 0,7% en Lima Metropolitana en el trimestre febrero, marzo y abril, inform&amp;oacute; el INEI. Es la primera ca&amp;iacute;da interanual producida desde que el equipo del presidente Pedro Pablo Kuczynski inici&amp;oacute; su gesti&amp;oacute;n. As&amp;iacute;, entre agosto y octubre del 2016 el ingreso era de S/1.662,3; y ahora el sueldo es de S/1.635.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El ingreso promedio por trabajo en Lima Metropolitana fue de S/1.635 en el periodo comprendido entre enero y marzo de este a&amp;ntilde;o. Esta cifra significa una ca&amp;iacute;da interanual de 0,6% para el sueldo que reciben los varones; y una ca&amp;iacute;da de 0,8% para el sueldo que reciben las mujeres.&lt;/p&gt;

&lt;p&gt;&lt;a href="http://elcomercio.pe/economia/peru/que-dicen-analistas-sobre-pbi-marzo-noticia-1991803?ref_contenido"&gt;&lt;em&gt;Lea tambi&amp;eacute;n: PBI de marzo: &amp;iquest;por qu&amp;eacute; fallaron los analistas econ&amp;oacute;micos?&lt;/em&gt;&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En el periodo anterior analizado por el INEI (enero, febrero y marzo) el ingreso promedio por trabajo subi&amp;oacute; 1,5% y se ubic&amp;oacute; en S/1.669,5. Los tres meses anteriores,este monto fue de&amp;nbsp;S/1.647,1, lo que represent&amp;oacute; un incremento de&amp;nbsp;1,2%, comparado con similar periodo del a&amp;ntilde;o anterior. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Sin embargo, estos dos incrementos son menores a los que se registraron en trimestres anteriores. Por ejemplo, en el &amp;uacute;ltimo trimestre del a&amp;ntilde;o, el ingreso promedio en Lima Metropolitana subi&amp;oacute; 4,7%; y en el trimestre anterior, el incremento fue de 5,2%.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;VARACI&amp;Oacute;N DEL INGRESO POR TRIMESTRES&lt;/p&gt;

&lt;p&gt;[embed:1689766]&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En los tres primeros meses de gobierno del presidente Kuczynski, el ingreso promedio en Lima Metropolitana aument&amp;oacute; en 5,5% en comparaci&amp;oacute;n con el mismo periodo del a&amp;ntilde;o 2015.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lea m&amp;aacute;s noticias de Econom&amp;iacute;a en...&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&amp;iquest;Qu&amp;eacute; dicen los analistas sobre el PBI de marzo? &lt;a href="https://t.co/WPD2k7w0OT"&gt;https://t.co/WPD2k7w0OT&lt;/a&gt; &lt;a href="https://t.co/MNMGJ5be84"&gt;pic.twitter.com/MNMGJ5be84&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Econom&amp;iacute;a El Comercio (@EconomiaECpe) &lt;a href="https://twitter.com/EconomiaECpe/status/864216565268582401"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:02:57 -0500</pubDate><link>https://elcomercio.pe/economia/peru/ingreso-promedio-trabajo-cayo-07-lima-metropolitana-noticia-1991832</link><guid>https://elcomercio.pe/economia/peru/ingreso-promedio-trabajo-cayo-07-lima-metropolitana-noticia-1991832</guid></item><item><title>Buscan crear "bancada pro-emprendedor" que renueve marco legal </title><description>"Si lo comparamos con una maratón, de los 42k tenemos que el Perú recién ha avanzado tres o cuatro kilómetros"
</description><content>&lt;p&gt;El Per&amp;uacute; todav&amp;iacute;a est&amp;aacute; lejos de considerarse una econom&amp;iacute;a que impulsa a los &lt;a href="http://elcomercio.pe/noticias/emprendedores-516839?ref_contenido"&gt;&lt;strong&gt;emprendedores&lt;/strong&gt;&lt;/a&gt; y requiere de una variedad de normas para conseguir un ecosistema favorable a la constituci&amp;oacute;n de las peque&amp;ntilde;as empresas. As&amp;iacute; lo considera&amp;nbsp;Juan Pablo Swett, presidente de ASELA, una red que agrupa a 50 mil emprendedores de Argentina, Chile, Colombia, Guatemala, M&amp;eacute;xico y Per&amp;uacute;.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Swett asegura que en otros pa&amp;iacute;ses de la regi&amp;oacute;n en donde se han aligerado las barreras burocr&amp;aacute;ticas y se ha creado un ecosistema de financiamiento razonable se ha incrementado la formalizaci&amp;oacute;n y el crecimiento de los emprendedores. Para lograrlo ha sido necesario conseguir el respaldo de las diferentes bancadas pol&amp;iacute;ticas. Y eso mismo es lo que planean hacer en nuestro pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;Swett est&amp;aacute; llegando esta semana para reunirse con diversos congresistas y exponerles su propuesta de crear una &amp;quot;bancada pro-emprendedor&amp;quot; que se dedique a dise&amp;ntilde;ar y promover la aprobaci&amp;oacute;n de las normas legales que&amp;nbsp;hacen falta para impulsar este segmento.&amp;nbsp;Su objetivo, que ya han logrado en otros pa&amp;iacute;ses como M&amp;eacute;xico, es conformar un grupo de legisladores compuestos por representantes de las principales fuerzas pol&amp;iacute;ticas que se comprometan con esta causa y trabajen en sacarla adelante. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;[embed:1686723]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;VAMOS RETRASADOS&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
Si miramos el camino que debemos recorrer para convertirnos en un pa&amp;iacute;s que impulsa el emprendimiento, seg&amp;uacute;n Swett, apenas hemos partido. &amp;quot;En la marat&amp;oacute;n de los emprendedores, el Per&amp;uacute; reci&amp;eacute;n ha avanzado tres o cuatro kil&amp;oacute;metros de los 42k que le corresponde correr&amp;quot;, afirm&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Hasta ahora, opin&amp;oacute;, se han dado buenas iniciativas a trav&amp;eacute;s de los programas de incubadoras y se est&amp;aacute; trabajando en conseguir fondos de inversi&amp;oacute;n interesados en sacar adelante las iniciativas, pero eso no es suficiente.&lt;/p&gt;

&lt;p&gt;La principal gran barrera es la burocracia, dijo, sumada a la falta de planes adecuados para financiarse. En este sentido una de las primeras medidas que podr&amp;iacute;a aplicarse&amp;nbsp; con &amp;eacute;xito aqu&amp;iacute;, tal como se acaba de aprobar en Argentina, es constituir una empresa v&amp;iacute;a Internet en 24 horas y sin costo . Son cientos de empresas las que dejan de ser informales y otro tanto las pueden acceder a financiamiento cuando tienen este tipo de facilidades, coment&amp;oacute;.&lt;/p&gt;

&lt;p&gt;[embed:1686710]&lt;/p&gt;

&lt;p&gt;En nuestro pa&amp;iacute;s ya fue publicada&amp;nbsp;una norma (el Decreto Legislativo 1332) que reduce el plazo para constituir una peque&amp;ntilde;a empresa en 24 horas a trav&amp;eacute;s de los Centros de Desarrollo Empresarial (CDE) y Produce aprob&amp;oacute; un reglamento sobre c&amp;oacute;mo funcionar&amp;aacute; la norma que permite exonerar del pago a las pymes cuyo capital social sea de hasta una UIT (S/ 4.050).&lt;/p&gt;

&lt;p&gt;Esto es un avance, pero no llega a equipararse todav&amp;iacute;a a lo logrado en otras latitudes, pues el proceso de constituci&amp;oacute;n de una empresa en promedio dura unos seis d&amp;iacute;as. Seg&amp;uacute;n informaci&amp;oacute;n que maneja ASELA, la &amp;quot;Ley de Empresas en 1 d&amp;iacute;a&amp;quot; ya fue aprobada en Chile (2013), M&amp;eacute;xico (2016) y Argentina (2017).&lt;/p&gt;

&lt;p&gt;En torno al tema de financiamiento asegur&amp;oacute; que nos faltan medidas para que las pymes accedan al cr&amp;eacute;dito. En el Per&amp;uacute; se calcula que solo el 15% de las peque&amp;ntilde;as empresas tienen esta facilidad, lo cual podr&amp;iacute;a cambiar si se emiten normas legales que favorezcan su inclusi&amp;oacute;n financiera.&lt;/p&gt;

&lt;p&gt;En la experiencia internacional el caso m&amp;aacute;s destacable, a su modo de ver, es Argentina, en donde se ha dictado recientemente una ley que establece todo un conjunto de medidas para favorecer el emprendimiento. Ellos han recogido las mejores pr&amp;aacute;cticas legales y pol&amp;iacute;ticas de otros pa&amp;iacute;ses logrando un compendio muy valioso, resalt&amp;oacute;.&lt;/p&gt;

&lt;p&gt;[embed:1686739]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;DESAFIOS PRIORITARIOS&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
En la regi&amp;oacute;n, seg&amp;uacute;n inform&amp;oacute; la citada asociaci&amp;oacute;n, existen unos 20 millones de emprendedores, quienes requieren de todo un ecosistema favorable para su emponderamiento y &amp;eacute;xito dentro del mundo formal. A manera de resumen, establecen que estas ser&amp;iacute;an las principales prioridades a resolver en la regi&amp;oacute;n y el pa&amp;iacute;s:&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;&lt;strong&gt;Financiamiento&lt;/strong&gt;: no solo apoyo con programas de financiamiento del Estado sino que un mayor acceso a la banca (solo 1 de cada 5 emprendedores est&amp;aacute; bancarizado). Se calcula que m&amp;aacute;s del 85% se financia con fondos propios (y solo 6,5% con bancos, en el caso de Chile).&lt;/li&gt;
	&lt;li&gt;&lt;strong&gt;Formalizaci&amp;oacute;n&lt;/strong&gt;: en Latinoam&amp;eacute;rica todav&amp;iacute;a existe un alto nivel de informalidad, por lo que necesitamos facilitar el proceso. Medidas como la ley que permite crear empresas en 1 d&amp;iacute;a han facilitado mucho este proceso. Es uno de los desaf&amp;iacute;os en Per&amp;uacute;, que formalizar una empresa demora en promedio 66 d&amp;iacute;as, implica 4 tr&amp;aacute;mites y un costo promedio S/ 600.&lt;/li&gt;
	&lt;li&gt;&lt;strong&gt;Integraci&amp;oacute;n econ&amp;oacute;mica&lt;/strong&gt;: esto implica facilitar el proceso de comercializaci&amp;oacute;n para emprendedores y pymes entre pa&amp;iacute;ses de la regi&amp;oacute;n. Adem&amp;aacute;s de emparejar la cancha entre los pa&amp;iacute;ses para que tengan marcos regulatorios similares.&lt;/li&gt;
	&lt;li&gt;&lt;strong&gt;Mentalidad y cultura&lt;/strong&gt;: el emprendimiento debe ubicarse como una de las prioridades del pa&amp;iacute;s, ya que adem&amp;aacute;s de generar empleo, ayuda la diversificaci&amp;oacute;n de la econom&amp;iacute;a y de la matriz productiva (agregando valor a los productos y servicios del pa&amp;iacute;s).&lt;/li&gt;
&lt;/ul&gt;
</content><pubDate>Mon, 15 May 2017 16:48:28 -0500</pubDate><link>https://elcomercio.pe/economia/negocios/buscan-crear-bancada-pro-emprendedor-que-renueve-marco-legal-noticia-1991000</link><guid>https://elcomercio.pe/economia/negocios/buscan-crear-bancada-pro-emprendedor-que-renueve-marco-legal-noticia-1991000</guid></item><item><title>PBI de marzo: ¿Por qué fallaron los analistas económicos?</title><description>El mercado esperaba un resultado negativo para marzo. Sin embargo, la economía siguió creciendo</description><content>&lt;p&gt;Hoy, el Instituto Nacional de Estad&amp;iacute;stica e Inform&amp;aacute;tica (INEI) inform&amp;oacute; que la &lt;a href="http://elcomercio.pe/noticias/pbi-514408?ref_contenido"&gt;actividad econ&amp;oacute;mica &lt;/a&gt;creci&amp;oacute; 0,71% durante el tercer mes del a&amp;ntilde;o. Este resultado contradijo las previsiones de los&amp;nbsp;analistas de mercado, quienes en su mayor&amp;iacute;a, esperaban un resultado negativo debido al impacto del Fen&amp;oacute;meno de El Ni&amp;ntilde;o costero. &amp;iquest;Qu&amp;eacute; pas&amp;oacute;?&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow@EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Eduardo Jim&amp;eacute;nez, analista de Macroconsult, indic&amp;oacute; que su proyecci&amp;oacute;n para marzo mostraba&amp;nbsp;una ca&amp;iacute;da de 0,7%. &amp;quot;Hay un descalce importante y la raz&amp;oacute;n principal son los sectores no primarios, pues hay menos informaci&amp;oacute;n sobre ellos y hay que hacer estimaciones importantes&amp;quot;, indica&amp;nbsp;el especialista.&lt;/p&gt;

&lt;p&gt;A esto, continu&amp;oacute;, se le suma la tendencia decreciente que mostraron&amp;nbsp;estos&amp;nbsp;sectores en los primeros meses del a&amp;ntilde;o. &amp;quot;En febrero crecieron 0,3% y se esperaba que en marzo tengan un comportamiento negativo por la emergencia.&amp;nbsp;Esper&amp;aacute;bamos una mayor ca&amp;iacute;da de los sectores&amp;nbsp;comercio, transporte y servicios&amp;nbsp;financieros, que representan casi el 50% del PBI&amp;quot;, explic&amp;oacute;&amp;nbsp;Jim&amp;eacute;nez.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Asimismo, sostuvo que es comprensible el buen resultado de la manufactura primaria, pues&amp;nbsp;responde al crecimiento de 37% en el sector pesca. Sin embargo, es la manufactura no primaria la que m&amp;aacute;s le ha sorprendido.&lt;/p&gt;

&lt;p&gt;&amp;quot;Esper&amp;aacute;bamos que le vaya muy mal porque los dos grandes centros de distribuci&amp;oacute;n est&amp;aacute;n en Lima y La Libertad. Esta &amp;uacute;ltima provincia fue muy afectada por El Ni&amp;ntilde;o costero&amp;quot;, refiere. Asimismo, Jim&amp;eacute;nez explica que en sus proyecciones ya ten&amp;iacute;an incluidos&amp;nbsp;el buen desempe&amp;ntilde;o de la pesa y el resultado negativo del sector miner&amp;iacute;a e hidrocarburos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;BBVA&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Por su parte, BBVA Research esperaba una ca&amp;iacute;da de 0,1%. Francisco Grippa, economista principal de BBVA Research para el Per&amp;uacute;, explic&amp;oacute; que la diferencia con el resultado del PBI difundido por el INEI se explic&amp;oacute; por tres sectores: servicios, comercio y construcci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;En ese sentido, BBVA Research esperaba una expansi&amp;oacute;n del sector servicios de entre 1,5% y 2%&amp;nbsp;pero esta&amp;nbsp;fue&amp;nbsp;m&amp;aacute;s cercana&amp;nbsp;a 2,5%. &amp;quot;Esta diferencia es importante porque el sector&amp;nbsp;servicios pesa alrededor de 40% del PBI&amp;quot;, explic&amp;oacute; Grippa.&lt;/p&gt;

&lt;p&gt;En cuanto al sector comercio, el banco esperaba una&amp;nbsp;contracci&amp;oacute;n de alrededor de 1%; pero finalmente se dio una&amp;nbsp;contracci&amp;oacute;n de&amp;nbsp;0,8% (este sector pesa alrededor de 10% del PBI). Por &amp;uacute;ltimo, para el sector construcci&amp;oacute;n, BBVA Research estimaba una contracci&amp;oacute;n de 7,5% del PBI, pero &amp;eacute;sta finalmente fue de&amp;nbsp;4%. &amp;quot;El impacto de El Ni&amp;ntilde;o costero&amp;nbsp;en la econom&amp;iacute;a no ha sido tan fuerte como estimamos&amp;quot;, se&amp;ntilde;al&amp;oacute; Grippa.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;APOYO&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Por su parte, Apoyo Consultor&amp;iacute;a esperaba&amp;nbsp;una ca&amp;iacute;da de 0,5% en el crecimiento de ese mes. &amp;quot;Nos ha sorprendido ver un dato positivo, considerando que diversos indicadores de actividad y la informaci&amp;oacute;n obtenida de las empresas que operan en la capital y al interior del pa&amp;iacute;s apuntaban a que marzo iba a ser uno de los meses m&amp;aacute;s bajos de crecimiento visto en varios a&amp;ntilde;os&amp;quot;, indic&amp;oacute;&amp;nbsp;Jos&amp;eacute; Carlos Saavedra, director de An&amp;aacute;lisis Macroen&amp;oacute;mico de la instituci&amp;oacute;n.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Al igual que Jim&amp;eacute;nez, Saavedra resalta el sorprendente crecimiento de los&amp;nbsp;sectores no primarios. Por ejemplo, refiere&amp;nbsp;el especialista, el INEI report&amp;oacute; que los gastos en administraci&amp;oacute;n p&amp;uacute;blica y defensa crecieron 4,1% en t&amp;eacute;rminos anuales en marzo. Esto contrasta con el gasto en bienes, servicios, salarios y transferencias del gobierno general, publicado por el BCR en base a datos del Ministerio de Econom&amp;iacute;a y Finanzas (MEF), que cay&amp;oacute; 2,5% ese mismo mes. De forma similar, de acuerdo al INEI, la recaudaci&amp;oacute;n por impuestos a la venta de bienes, servicios e importaciones (que explica 8% del PBI) creci&amp;oacute; 3,7%, cuando en ese mismo mes la Sunat report&amp;oacute; una ca&amp;iacute;da de 0,5% en la recaudaci&amp;oacute;n por IGV.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Nosotros esper&amp;aacute;bamos un enfriamiento m&amp;aacute;s fuerte en los sectores de servicios, considerando que las actividades productivas estuvieron pr&amp;aacute;cticamente paralizadas en el centro y el norte del pa&amp;iacute;s por varios d&amp;iacute;as en marzo. M&amp;aacute;s espec&amp;iacute;ficamente, en el caso de Transporte y Mensajer&amp;iacute;a, porque muchas v&amp;iacute;as se encontraban intransitables a causa de los huaicos e inundaciones&amp;quot;, apunt&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;MAXIMIXE&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Henry &amp;Aacute;lvarez, gerente de Estudios Econ&amp;oacute;micos de la Consultora Maximixe, indic&amp;oacute; que su proyecci&amp;oacute;n para marzo era de -0,19%. &amp;quot;Entre fines de abril y principios de mayo, ten&amp;iacute;amos disponible las cifras del 44% del PBI (sectores primarios, m&amp;aacute;s manufactura, construcci&amp;oacute;n y servicios de electricidad), y entre subidas de unos sectores y bajadas de otros, el saldo no era para nada alentador ya que anotaban una ca&amp;iacute;da conjunta del 1,1%&amp;quot;, explic&amp;oacute;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;As&amp;iacute;, el especialista asegur&amp;oacute; que les ha sorprendido el desempe&amp;ntilde;o de los sectores vinculados al comercio y los servicios, que en conjunto&amp;nbsp;suman una expansi&amp;oacute;n de aproximadamente 1,6%. &amp;quot;[Esto] sobre todo,&amp;nbsp;&amp;nbsp;porque dichas actividades econ&amp;oacute;micas est&amp;aacute;n estrechamente ligadas a la demanda interna, la cual se encuentra debilitada. En febrero cay&amp;oacute; 3,5%, su menor dinamismo mensual desde octubre del 2009. A ello debemos a&amp;ntilde;adir la inesperada expansi&amp;oacute;n de los impuestos (que aportan el 8,3% del PBI) y el dinamismo mensual m&amp;aacute;s alto desde marzo del 2014&amp;quot;, finaliz&amp;oacute; &amp;Aacute;lvarez.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;CREDICORP CAPITAL&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Por otro lado, para Credicorp Capital, despu&amp;eacute;s de la publicaci&amp;oacute;n del retroceso del sector minero, era esperada una&amp;nbsp;contracci&amp;oacute;n de la econom&amp;iacute;a en marzo cercana al 1%. No obstante, cuando se supo que la manufactura hab&amp;iacute;a tenido un desempe&amp;ntilde;o muy positivo, su estimaci&amp;oacute;n se ubicaba en torno al 0%, asegur&amp;oacute; Javier Guti&amp;eacute;rrez,&amp;nbsp;vicepresidente de Estrategia de Inversi&amp;oacute;n de Credicorp Capital.&lt;/p&gt;

&lt;p&gt;El resultado publicado por el INEI se explica, de acuerdo con Guti&amp;eacute;rrez, porque varios sectores han tenido un mejor desempe&amp;ntilde;o del esperado, incluyendo el sector agr&amp;iacute;cola. &amp;quot;Adicionalmente, el desempe&amp;ntilde;o positivo de la manufactura, especialmente, la parte no primaria fue algo que no consideramos en nuestras estimaciones. &amp;nbsp;El crecimiento de casi 30% de la manufactura de bienes de capital es un resultado que nos sorprendi&amp;oacute; y que de confirmarse en los siguientes meses ser&amp;iacute;a muy favorable para la econom&amp;iacute;a peruana&amp;quot;, explic&amp;oacute; el especialista.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;ESTOS ERAN LOS PRON&amp;Oacute;STICOS PARA EL PBI DE MARZO&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;► Banco de Cr&amp;eacute;dito del Per&amp;uacute;: -1,30 pct&lt;/p&gt;

&lt;p&gt;► Int&amp;eacute;ligo: -1,20 pct&lt;/p&gt;

&lt;p&gt;► ASBANC: -1,10 pct&lt;/p&gt;

&lt;p&gt;► Scotiabank: -0,90 pct&lt;/p&gt;

&lt;p&gt;► Phase Consultores: -0,50 pct&lt;/p&gt;

&lt;p&gt;► 4CAST: -0,40 pct&lt;/p&gt;

&lt;p&gt;► Maximixe: -0,19 pct&lt;/p&gt;

&lt;p&gt;► BBVA Banco Continental: -0,10 pct&lt;/p&gt;

&lt;p&gt;► Capital Economics: 0,00 pct&lt;/p&gt;

&lt;p&gt;► Mediana: -0,50 pct&lt;/p&gt;

&lt;p&gt;► Promedio: -0,63 pct&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lea m&amp;aacute;s noticias de Econom&amp;iacute;a en...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Se viene la final de la Champions, conoce las empresas que auspician al Real Madrid &lt;a href="https://t.co/4ZyX2lxzJm"&gt;https://t.co/4ZyX2lxzJm&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Econom&amp;iacute;a El Comercio (@EconomiaECpe) &lt;a href="https://twitter.com/EconomiaECpe/status/864211215299616768"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 15:29:33 -0500</pubDate><link>https://elcomercio.pe/economia/peru/que-dicen-analistas-sobre-pbi-marzo-noticia-1991803</link><guid>https://elcomercio.pe/economia/peru/que-dicen-analistas-sobre-pbi-marzo-noticia-1991803</guid></item><item><title>Tipo de cambio baja hasta los 3,264 soles por dólar</title><description>El tipo de cambio abrió la semana con una caída de 0,2% siguiendo tendencia mundial ante dudas sobre fortaleza de EEUU</description><content>&lt;p&gt;El &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/tipo-cambio-513714?ref_contenido"&gt;tipo de cambio&lt;/a&gt;&lt;/strong&gt; se mantuvo con tendencia hacia la baja en el Per&amp;uacute;, Am&amp;eacute;rica Latina y las principales monedas del mundo debido a que algunas se&amp;ntilde;ales de debilidad de la econom&amp;iacute;a de Estados Unidos llevaron a que algunos analistas empiecen a poner en duda que la Reserva Federal de EEUU vaya a elevar su tasa de inter&amp;eacute;s en junio pr&amp;oacute;ximo.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En el mercado interbancario peruano, el tipo de cambio cerr&amp;oacute; con una ca&amp;iacute;da de 0,21% hasta los S/3,264, seg&amp;uacute;n datos del Banco Central de Reserva del Per&amp;uacute; (BCR). En lo que va del a&amp;ntilde;o, el &lt;a href="http://elcomercio.pe/noticias/dolar-513717?ref_contenido" rel="nofollow"&gt;d&amp;oacute;lar&lt;/a&gt; ha perdido 2,77% y en los doce &amp;uacute;ltimos meses la ca&amp;iacute;da ha sido de 2,19%, seg&amp;uacute;n el BCR.&lt;/p&gt;

&lt;p&gt;En Brasil, el d&amp;oacute;lar retrocedi&amp;oacute; frente al real un 0,42%, en tanto que el tipo de cambio contra el peso colombiano lo hizo en 0,85% y ante el peso chileno en 0,46%. La moneda venezolana se apreci&amp;oacute; un 1,91% en la jornada de ayer.&lt;/p&gt;

&lt;p&gt;El d&amp;oacute;lar se ha estado debilitando luego que la semana pasada se difundieran datos macroecon&amp;oacute;micos que indicaban que la salud de la potencia mundial no era tan buena como se cre&amp;iacute;a, lo que podr&amp;iacute;a hacer que la Reserva Federal postergue aumentos de las tasas de inter&amp;eacute;s.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 16:40:58 -0500</pubDate><link>https://elcomercio.pe/economia/mercados/tipo-cambio-baja-hasta-3264-soles-dolar-noticia-1991835</link><guid>https://elcomercio.pe/economia/mercados/tipo-cambio-baja-hasta-3264-soles-dolar-noticia-1991835</guid></item><item><title>Volcan y G&amp;M entran al índice de mercados emergentes</title><description>Buenas noticias para la Bolsa de Valores de Lima (BVL). El MSCI anunció hoy un rebalanceo de sus índices globales. En dicho cambio, las acciones Volcan B y Graña ADR (de Graña y Montero) han sido agregadas al índice MSCI Global Small Cap.</description><content>&lt;p&gt;Buenas noticias para la Bolsa de Valores de Lima (&lt;a href="http://elcomercio.pe/noticias/bvl-514032?ref_contenido"&gt;BVL&lt;/a&gt;). &lt;a href="http://elcomercio.pe/noticias/msci-300852?ref_contenido" rel="nofollow"&gt;MSCI&lt;/a&gt;&amp;nbsp;anunci&amp;oacute; hoy un rebalanceo de sus &amp;iacute;ndices globales y, como producto de dicho cambio, las acciones Volcan B y Gra&amp;ntilde;a ADR (de Gra&amp;ntilde;a y Montero) han sido agregadas al &amp;iacute;ndice MSCI&amp;nbsp;Global Small Cap de mercados emergentes.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow@EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;As&amp;iacute; lo dio a conocer Kallpa SAB v&amp;iacute;a Twitter:&amp;nbsp;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;MSCI anuncia rebalanceo de sus indices globales - Volcan B y Gra&amp;ntilde;a ADR han sido agregadas al &amp;iacute;ndice MSCI Global Small Cap - Buenas noticias!&lt;/p&gt;
&amp;mdash; Kallpa SAB (@KallpaSAB) &lt;a href="https://twitter.com/KallpaSAB/status/864226044630495236"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;De hecho, en diciembre del a&amp;ntilde;o pasado,&amp;nbsp;Francis Stenning, gerente general de la BVL, anunci&amp;oacute; que este a&amp;ntilde;o, los valores de tres compa&amp;ntilde;&amp;iacute;as locales ingresar&amp;iacute;an al &amp;iacute;ndice de mercados emergentes. As&amp;iacute;, el ejecutivo explic&amp;oacute; que las acciones de Alicorp, Pacasmayo, Inretail y Volcan ser&amp;iacute;an las que se sumar&amp;iacute;an a las tres ya consideradas por MSCI (Buenaventura, Southern Copper y Credicorp).&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;En mayo y noviembre el MSCI hace un rebalanceo de los fondos [listados]. Para abril se espera una evaluaci&amp;oacute;n. Contamos con que en esa fecha se agregue un nombre m&amp;aacute;s a la lista y para noviembre, otro m&amp;aacute;s o dos&amp;quot;, dijo en aquella oportunidad. Agreg&amp;oacute;, que la expectativa es duplicar el n&amp;uacute;mero de empresas que califiquen al listado de acciones de mercados emergentes de MSCI. &amp;quot;En el 2011 se tuvieron a 11 empresas [peruanas invertibles] en la relaci&amp;oacute;n del MSCI y ahora bajamos a tres. Queremos recuperar m&amp;aacute;s nombres&amp;quot;, se&amp;ntilde;al&amp;oacute;.&lt;/p&gt;

&lt;p&gt;La importancia de que m&amp;aacute;s firmas locales participen del &amp;iacute;ndice de MSCI radica en que el l&amp;iacute;mite para que un pa&amp;iacute;s sea considerado mercado emergente es de por lo menos tres acciones. El a&amp;ntilde;o pasado, el Per&amp;uacute; estuvo en vilo porque MSCI lanz&amp;oacute; una consulta para determinar si segu&amp;iacute;a considerando a Southern una acci&amp;oacute;n peruana, dado que est&amp;aacute; listada y registrada en EE.UU. y tiene la mayor&amp;iacute;a de sus activos en M&amp;eacute;xico. Adem&amp;aacute;s, la BVL ven&amp;iacute;a incumpliendo otros indicadores cuantitativos asociados a su liquidez.&lt;/p&gt;

&lt;p&gt;El fantasma de la &amp;#39;baja&amp;#39; de categor&amp;iacute;a se aleja con la incorporaci&amp;oacute;n de Volcan y Gra&amp;ntilde;a y Montero. &amp;quot;M&amp;aacute;s del 95% de los fondos a nivel mundial usan los &amp;iacute;ndices de MSCI como referente para determinar inversiones&amp;quot;, puntualiz&amp;oacute; Stenning en su momento.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lea m&amp;aacute;s noticias de Econom&amp;iacute;a en...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&amp;iquest;Qu&amp;eacute; dicen los analistas sobre el PBI de marzo? &lt;a href="https://t.co/WPD2k7w0OT"&gt;https://t.co/WPD2k7w0OT&lt;/a&gt; &lt;a href="https://t.co/MNMGJ5be84"&gt;pic.twitter.com/MNMGJ5be84&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Econom&amp;iacute;a El Comercio (@EconomiaECpe) &lt;a href="https://twitter.com/EconomiaECpe/status/864216565268582401"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 16:37:02 -0500</pubDate><link>https://elcomercio.pe/economia/peru/volcan-y-gm-entran-al-indice-global-small-cap-noticia-1991828</link><guid>https://elcomercio.pe/economia/peru/volcan-y-gm-entran-al-indice-global-small-cap-noticia-1991828</guid></item><item><title>Llegada de turistas a la región norte cayó 1,7% en el 2016</title><description>El turismo en la macro región norte contabilizó 4'954.783 llegadas de visitantes peruanos y extranjeros en el 2016, lo que representa una caída de 1,7% en comparación con el 2015, informó hoy Perucámaras. Esta región abarca Lambayeque, Cajamarca, La Libertad, Piura y Tumbes.</description><content>&lt;p&gt;El &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/turismo-519017?ref_contenido"&gt;turismo&lt;/a&gt;&lt;/strong&gt; en la macro regi&amp;oacute;n &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/norte-3723?ref_contenido"&gt;norte&lt;/a&gt;&lt;/strong&gt; contabiliz&amp;oacute; 4&amp;#39;954.783 llegadas de visitantes peruanos y extranjeros&amp;nbsp;en el 2016, lo que representa una ca&amp;iacute;da de 1,7% en comparaci&amp;oacute;n con el 2015, inform&amp;oacute; hoy Peruc&amp;aacute;maras. Esta regi&amp;oacute;n abarca Lambayeque, Cajamarca, La Libertad, Piura y&amp;nbsp;Tumbes.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/EconomiaECpe"&gt;Follow @EconomiaECpe&lt;/a&gt;
&lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p
+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}
(document, 'script', 'twitter-wjs');&lt;/script&gt;
&lt;/div&gt;

&lt;div&gt;
&lt;p&gt;La llegada de turistas nacionales, que son el 92,5% del total, cay&amp;oacute; 1,7% mientras que las de los internacionales retrocedi&amp;oacute; en 0,8%.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La Libertad fue el departamento que acogi&amp;oacute; a la mayor cantidad de visitantes el a&amp;ntilde;o pasado, con 1 mill&amp;oacute;n 827 mil. No obstante, fue a su vez el que report&amp;oacute; la ca&amp;iacute;da m&amp;aacute;s alta en la variaci&amp;oacute;n anual: 5,1%. Piura tambi&amp;eacute;n tuvo una contracci&amp;oacute;n de 2,1% y registr&amp;oacute; 1 mill&amp;oacute;n 120 mil turistas.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Lambayeque (+2,2%), Cajamarca (+1,4) y Tumbes (+1,8), en cambio, mejoraron sus cifras en este periodo.&lt;/p&gt;

&lt;p&gt;[embed:1689705]&lt;/p&gt;

&lt;p&gt;Respecto a los sitios arqueol&amp;oacute;gicos, el museo Tumbas Reales del Se&amp;ntilde;or de Sip&amp;aacute;n (Lambayeque) fue el que m&amp;aacute;s preferencia tuvo entre los turistas, pues recibi&amp;oacute; el mayor n&amp;uacute;mero de ellos: 184 mil, un 18% m&amp;aacute;s que en el 2015. Por su parte, el complejo arqueol&amp;oacute;gico Huacas del Sol y de la Luna (La Libertad) fue visitado por 134 mil viajeros, con una variaci&amp;oacute;n positiva de 8,8%.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Por otro lado, el museo de sitio de Chan Chan report&amp;oacute; solo 19 mil 375 visitantes, con lo que retrocedi&amp;oacute; 5,7%.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En Cajamarca destac&amp;oacute; el caso del complejo de las Ventanillas de Otuzco con 103 mil, que creci&amp;oacute; un 24,9% en el total de turistas acogidos, pese a que solo los extranjeros se reportaron en menor n&amp;uacute;mero (-14,3%).&lt;/p&gt;
&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 16:01:40 -0500</pubDate><link>https://elcomercio.pe/economia/peru/llegada-tusistas-region-norte-cayo-17-2016-noticia-1991817</link><guid>https://elcomercio.pe/economia/peru/llegada-tusistas-region-norte-cayo-17-2016-noticia-1991817</guid></item></channel></rss>