<rss version="2.0"><channel><title /><description>Diario El Comercio. Noticias del Perú Feed Oficial, generado por https://elcomercio.pe/</description><link>https://elcomercio.pe/</link><language>es</language><copyright>Empresa Editora El Comercio.</copyright><item><title>18 de mayo: ¿Qué pasó un día como hoy?</title><description>Tras 17 años sin comicios electorales, Fernando Belaunde Terry sellaba el regreso al régimen democrático al convertirse en el virtual Presidente de la República un día como hoy de 1980. Con esta victoria, Belaunde llegaba al sillón presidencial por segunda vez, tras 12 años de gobierno militar.</description><content>&lt;p&gt;Tras 17 a&amp;ntilde;os sin comicios electorales, &lt;strong&gt;Fernando Belaunde Terry&lt;/strong&gt; sellaba el regreso al r&amp;eacute;gimen democr&amp;aacute;tico al convertirse en el virtual Presidente de la Rep&amp;uacute;blica un d&amp;iacute;a como hoy de 1980. Con esta victoria, Belaunde llegaba al sill&amp;oacute;n presidencial por segunda vez, tras 12 a&amp;ntilde;os de gobierno militar.&lt;/p&gt;

&lt;p&gt;Con el 45% del total de los votos, el candidato de Acci&amp;oacute;n Popular venci&amp;oacute; a sus m&amp;aacute;s cercanos contendores Armando Villanueva del Campo (APRA) y Luis Bedoya Reyes (PPC). No fue necesario ir a una segunda vuelta, ya que la nueva Carta Magna -redactada en 1979 por la Asamblea Constituyente- estipulaba que era posible ser elegido con mayor&amp;iacute;a simple.&lt;/p&gt;

&lt;p&gt;En declaraciones a El Comercio, Belaunde Terry afirm&amp;oacute; que no ten&amp;iacute;a duda de que superar&amp;iacute;a ampliamente el 36% de la votaci&amp;oacute;n, pues confiaba en los resultados expedidos por el Centro de Computaci&amp;oacute;n instalado en su partido. Ese mismo d&amp;iacute;a, el virtual mandatario tuvo 28 entrevistas con periodistas nacionales e internacionales, a quienes atendi&amp;oacute; durante 6 horas.&lt;/p&gt;

&lt;p&gt;Analfabetos, ciudadanos entre 18 y 33 a&amp;ntilde;os de edad, invidentes y peruanos residentes en el exterior sufragaron por primera vez.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;18/5/1781:&lt;/strong&gt; Jos&amp;eacute; Gabriel Condorcanqui, &amp;ldquo;T&amp;uacute;pac Amaru II&amp;rdquo;, es ejecutado por las huestes realistas.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;18/5/1784:&lt;/strong&gt; Primer vuelo de un globo aerost&amp;aacute;tico en Latinoam&amp;eacute;rica.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;18/5/1911:&lt;/strong&gt; Fallece el compositor y director de orquesta Gustav Mahler.&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="" frameborder="0" height="315" src="https://www.youtube.com/embed/zPXinFjtIyg" width="420"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&lt;strong&gt;18/5/1920:&lt;/strong&gt; Nace Karol Wojtyla, quien llegar&amp;iacute;a a ser el papa Juan Pablo II.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;18/5/1936:&lt;/strong&gt; Se crea el distrito lime&amp;ntilde;o de Lince por Resoluci&amp;oacute;n Legislativa N&amp;deg; 8182.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;18/5/1970:&lt;/strong&gt; Nace Tina Fey, actriz, comediante y guionista estadounidense.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;18/5/1995:&lt;/strong&gt; Fallece Elizabeth Montgomery, protagonista de la serie de televisi&amp;oacute;n &amp;ldquo;Hechizada&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;D&amp;iacute;a Internacional de los Museos.&lt;/p&gt;

&lt;p&gt;Todo esto ocurri&amp;oacute; un &lt;strong&gt;18 de mayo&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Amigos, los invitamos a seguirnos en nuestro fan page:&amp;nbsp;&lt;/span&gt;&lt;a href="http://elcomercio.pe/huellas-digitales?ref_contenido"&gt;Huellas Digitales&lt;/a&gt;&lt;span&gt;&amp;nbsp;y en nuestra cuenta de Twitter&amp;nbsp;&lt;/span&gt;&lt;a href="https://twitter.com/huellas_ecpe?lang=es"&gt;@Huellas_ECpe&lt;/a&gt;&lt;/p&gt;
</content><pubDate>Thu, 18 May 2017 08:20:04 -0500</pubDate><link>https://elcomercio.pe/huellas-digitales/efemerides/18-mayo-que-paso-dia-como-hoy-2017-noticia-1991249</link><guid>https://elcomercio.pe/huellas-digitales/efemerides/18-mayo-que-paso-dia-como-hoy-2017-noticia-1991249</guid></item><item><title>PPK viajará mañana martes a la región San Martín</title><description>El presidente Pedro Pablo Kuczynski (PPK) viajará mañana a la región San Martín para dar inicio a los trabajos de rehabilitación y mejoramiento de la carretera Tocache - Juanjuí, e inspeccionar el funcionamiento del programa “Noa Jayatai” (Vamos a crecer) en la localidad de Zapatero, provincia de Lamas.</description><content>&lt;p&gt;El presidente Pedro Pablo Kuczynski (&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/ppk-515861?ref_contenido"&gt;PPK&lt;/a&gt;&lt;/strong&gt;) viajar&amp;aacute; ma&amp;ntilde;ana a la regi&amp;oacute;n San Mart&amp;iacute;n para dar inicio a los trabajos de rehabilitaci&amp;oacute;n y mejoramiento de la carretera Tocache - Juanju&amp;iacute;, e inspeccionar el funcionamiento del programa &amp;ldquo;Noa Jayatai&amp;rdquo; (Vamos a crecer) en la localidad de Zapatero, provincia de Lamas.&lt;/p&gt;

&lt;p&gt;A las 09.00 a.m., aproximadamente, el mandatario y su comitiva, conformada por los ministros de Transportes y Comunicaciones, Mart&amp;iacute;n Vizcarra; y Desarrollo e Inclusi&amp;oacute;n Social, Cayetana Aljov&amp;iacute;n, arribar&amp;aacute;n a la ciudad de Tarapoto.&lt;/p&gt;

&lt;p&gt;Luego, se desplazar&amp;aacute;n hacia el distrito de Campanilla, provincia de Mariscal C&amp;aacute;ceres, donde pondr&amp;aacute;n en marcha la rehabilitaci&amp;oacute;n y mejoramiento de la carretera Tocache &amp;ndash; Juanju&amp;iacute;, que interconecta a las regiones de San Mart&amp;iacute;n, Amazonas, Hu&amp;aacute;nuco y Ucayali.&lt;/p&gt;

&lt;p&gt;La obra permitir&amp;aacute; optimizar el transporte de productos agropecuarios hacia la capital y viceversa, y se ejecutar&amp;aacute; con una inversi&amp;oacute;n aproximada de S/411 millones. Beneficiar&amp;aacute; anualmente a cerca de 133 mil usuarios de transporte interprovincial.&lt;/p&gt;

&lt;p&gt;Las ciudades directamente favorecidas con la obra son: Juanju&amp;iacute;, Bellavista, Picota, Tarapoto, Moyobamba y Rioja (San Mart&amp;iacute;n); y la ciudad de Yurimaguas (Loreto).&lt;/p&gt;

&lt;p&gt;Posteriormente, a las 11.00 a.m., &lt;strong&gt;PPK &lt;/strong&gt;llegar&amp;aacute; al distrito de Zapatero, en la provincia de Lamas, regi&amp;oacute;n San Mart&amp;iacute;n, donde supervisar&amp;aacute; el funcionamiento del programa de desarrollo productivo &amp;ldquo;Noa Jayatai&amp;rdquo; (Vamos a crecer), impulsado por el Ministerio de Desarrollo e Inclusi&amp;oacute;n Social.&lt;/p&gt;

&lt;p&gt;Esta iniciativa desarrolla las capacidades productivas y de emprendimientos rurales con el prop&amp;oacute;sito de contribuir a la seguridad alimentaria e incrementar las fuentes de ingresos de los hogares en situaci&amp;oacute;n de pobreza y pobreza extrema en localidades de la selva del pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;M&amp;Aacute;S EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Comisi&amp;oacute;n de Defensa del Congreso cita a &lt;a href="https://twitter.com/hashtag/OllantaHumala?src=hash"&gt;#OllantaHumala&lt;/a&gt; para este viernes ►&lt;a href="https://t.co/w9HyeGpoWe"&gt;https://t.co/w9HyeGpoWe&lt;/a&gt; &lt;a href="https://t.co/0CMV4tUD4V"&gt;pic.twitter.com/0CMV4tUD4V&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864302422394626048"&gt;16 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 21:52:53 -0500</pubDate><link>https://elcomercio.pe/politica/gobierno/presidente-kuczynski-viajara-manana-region-san-martin-noticia-1991905</link><guid>https://elcomercio.pe/politica/gobierno/presidente-kuczynski-viajara-manana-region-san-martin-noticia-1991905</guid></item><item><title>Comisión de Defensa del Congreso cita a Ollanta Humala para este viernes</title><description>La presidenta de la Comisión de Defensa del Congreso, Luciana León, anunció que su grupo de trabajo citó para este viernes al ex presidente Ollanta Humala para que dé cuenta sobre los inmuebles de las Fuerzas Armadas vendidos o concesionados durante su gestión presidencial.</description><content>&lt;p&gt;La presidenta de la Comisi&amp;oacute;n de Defensa del Congreso, Luciana Le&amp;oacute;n, anunci&amp;oacute; que su grupo de trabajo cit&amp;oacute; para este viernes al ex presidente &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/ollanta-humala-2800?ref_contenido"&gt;Ollanta Humala&lt;/a&gt;&lt;/strong&gt; para que d&amp;eacute; cuenta sobre los inmuebles de las Fuerzas Armadas vendidos o concesionados durante su gesti&amp;oacute;n presidencial.&lt;/p&gt;

&lt;p&gt;Asimismo, se precis&amp;oacute; que junto al ex mandatario acudir&amp;aacute; el ex titular del Interior Wilfredo Pedraza, quien tambi&amp;eacute;n se encuentra en calidad de investigado por este caso. Vale anotar que esta ser&amp;aacute; la cuarta vez que &lt;strong&gt;Ollanta Humala &lt;/strong&gt;se presentar&amp;aacute; ante la Comisi&amp;oacute;n de Defensa.&lt;/p&gt;

&lt;p&gt;Luciana Le&amp;oacute;n manifest&amp;oacute; que con la presencia de &lt;strong&gt;Ollanta Humala&lt;/strong&gt; y Wilfredo Pedraza concluir&amp;aacute; el proceso de investigaci&amp;oacute;n. Se ha estimado que el 22 de mayo la comisi&amp;oacute;n terminar&amp;aacute; los informes sobre los inmuebles que habr&amp;iacute;an sido vendidos o concesionados en propiedad o en uso de las Fuerzas Armadas y la Polic&amp;iacute;a Nacional.&lt;/p&gt;

&lt;p&gt;Del mismo modo, la legisladora de la C&amp;eacute;lula Parlamentaria Aprista enfatiz&amp;oacute; que coordinar&amp;aacute;n a fin de realizar una sesi&amp;oacute;n extraordinaria el 23 de mayo o el 5 de junio pr&amp;oacute;ximos para culminar los informes de los dem&amp;aacute;s casos investigados por la Comisi&amp;oacute;n de Defensa.&lt;/p&gt;

&lt;p&gt;Entre estos, mencion&amp;oacute; Luciana Le&amp;oacute;n, figuran la compra del sat&amp;eacute;lite Per&amp;uacute;-SAT 1, contrataciones y adquisiciones para la compra de diversos veh&amp;iacute;culos de transporte, armamento, equipos de toda clase, uniformes y dem&amp;aacute;s elementos log&amp;iacute;sticos para las Fuerzas Armadas y Polic&amp;iacute;a Nacional.&lt;/p&gt;

&lt;p&gt;Igualmente, las operaciones de compra de gobierno a gobierno realizadas durante el per&amp;iacute;odo 2011-2016 y las supuestas irregularidades e injerencia pol&amp;iacute;tica en las operaciones militares y policiales en el Valle de los R&amp;iacute;os Apur&amp;iacute;mac, Ene y Mantaro (Vraem) durante el per&amp;iacute;odo 2011-2016.&lt;/p&gt;

&lt;p&gt;Tambi&amp;eacute;n se tiene programado concluir el informe sobre presuntas irregularidades que se habr&amp;iacute;an cometido en los ministerios de Defensa e Interior respecto de los ascensos, pases a retiro y designaciones entre 2011 y 2016.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;M&amp;Aacute;S EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&lt;a href="https://twitter.com/hashtag/OmarQuesada?src=hash"&gt;#OmarQuesada&lt;/a&gt;: Partido Aprista Peruano, PPC y Vamos Per&amp;uacute; definir&amp;aacute;n distribuci&amp;oacute;n de fondos ►&lt;a href="https://t.co/Z20OeuMOJs"&gt;https://t.co/Z20OeuMOJs&lt;/a&gt; &lt;a href="https://t.co/YGeIqbRbvW"&gt;pic.twitter.com/YGeIqbRbvW&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864297031539597313"&gt;16 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 21:10:42 -0500</pubDate><link>https://elcomercio.pe/politica/congreso/comision-defensa-cita-ollanta-humala-este-viernes-noticia-1991899</link><guid>https://elcomercio.pe/politica/congreso/comision-defensa-cita-ollanta-humala-este-viernes-noticia-1991899</guid></item><item><title>Omar Quesada: Apra, PPC y Vamos Perú acordarán distribución de fondos</title><description>A más tardar el 19 de mayo próximo se conocerá el acuerdo entre el Partido Aprista Peruano, el Partido Popular Cristiano (PPC) y Vamos Perú respecto a la distribución de los fondos públicos que recibirán de la Oficina Nacional de Procesos Electorales (ONPE) por haber pasado la “valla electoral”. Así lo informó Omar Quesada, secretario general del Apra.</description><content>&lt;p&gt;A m&amp;aacute;s tardar el 19 de mayo pr&amp;oacute;ximo se conocer&amp;aacute; el acuerdo entre el &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/partido-aprista-peruano-169562?ref_contenido"&gt;Partido Aprista Peruano&lt;/a&gt;&lt;/strong&gt;, el Partido Popular Cristiano (&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/ppc-523829?ref_contenido"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;PPC&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/a&gt;&lt;/strong&gt;) y Vamos Per&amp;uacute; respecto a la distribuci&amp;oacute;n de los fondos p&amp;uacute;blicos que recibir&amp;aacute;n de la Oficina Nacional de Procesos Electorales (ONPE) por haber pasado la &amp;ldquo;valla electoral&amp;rdquo;. As&amp;iacute; lo inform&amp;oacute; Omar Quesada, secretario general del Apra.&lt;/p&gt;

&lt;p&gt;En los &amp;uacute;ltimos comicios presidenciales, el &lt;strong&gt;Partido Aprista Peruano&lt;/strong&gt;, el &lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;PPC&lt;/span&gt;&lt;/span&gt;&lt;/span&gt; y Vamos Per&amp;uacute; acordaron entrar a la contienda electoral y formaron la denominada &amp;ldquo;Alianza Popular&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Sin embargo, solo el Partido Aprista Peruano logr&amp;oacute; una representaci&amp;oacute;n de cinco esca&amp;ntilde;os en el Congreso de la Rep&amp;uacute;blica, mientras que el &lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;PPC&lt;/span&gt;&lt;/span&gt;&lt;/span&gt; y Vamos Per&amp;uacute; no lograron ninguno.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n inform&amp;oacute; Quesada, el &lt;strong&gt;Partido Aprista Peruano&lt;/strong&gt;, por su parte, invertir&amp;aacute; el fondo brindado por el Estado en la formaci&amp;oacute;n de nuevos cuadros de militantes y en su respectiva capacitaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&amp;quot;Lo que vamos a hacer con el fondo p&amp;uacute;blico es trabajar en la formaci&amp;oacute;n de cuadros y capacitaci&amp;oacute;n. Esto servir&amp;aacute; tambi&amp;eacute;n, para mejorar en t&amp;eacute;rminos de fortalecimiento democr&amp;aacute;tico, reforzar nuestra ideolog&amp;iacute;a y mantener la posici&amp;oacute;n de pa&amp;iacute;s&amp;quot;, afirm&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Cabe se&amp;ntilde;alar que conforme a la &amp;uacute;ltima Ley de Partidos Pol&amp;iacute;ticos, la cual busca la transparencia en el financiamiento entre las organizaciones pol&amp;iacute;ticas, a la Alianza Popular le corresponde acceder al financiamiento p&amp;uacute;blico directo por haber pasado la &amp;ldquo;valla electoral&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n la ONPE, este a&amp;ntilde;o dicha agrupaci&amp;oacute;n pol&amp;iacute;tica deber&amp;aacute; de recibir por Ley este a&amp;ntilde;o un total de &lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;S/1&amp;#39;795.220&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;.&lt;/p&gt;

&lt;p&gt;Por &amp;uacute;ltimo, el secretario general del &lt;strong&gt;Partido Aprista &lt;/strong&gt;asegur&amp;oacute; que no se invertir&amp;aacute; dicho dinero en la mejora de la infraestructura de los m&amp;aacute;s de 270 locales a nivel nacional con los que cuenta el partido. &amp;quot;Los ingresos estatales ser&amp;aacute;n estrictamente para la capacitaci&amp;oacute;n&amp;rdquo;, asegur&amp;oacute; a la agencia Andina.&lt;/p&gt;

&lt;p&gt;M&amp;Aacute;S EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Mauricio Mulder pide c&amp;aacute;rcel para Ollanta Humala tras declaraci&amp;oacute;n de Marcelo Odebrecht &lt;a href="https://t.co/UZlzHYQ7jG"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;https://t.co/UZlzHYQ7jG&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/a&gt; &lt;a href="https://t.co/OYiIu9IRx5"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;pic.twitter.com/OYiIu9IRx5&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;Politica_ECpe&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;) &lt;a href="https://twitter.com/Politica_ECpe/status/864273692976697345"&gt;16 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 20:46:18 -0500</pubDate><link>https://elcomercio.pe/politica/partidos/apra-ppc-y-vamos-peru-definiran-distribucion-fondos-noticia-1991896</link><guid>https://elcomercio.pe/politica/partidos/apra-ppc-y-vamos-peru-definiran-distribucion-fondos-noticia-1991896</guid></item><item><title>Interoceánica: denuncian penalmente a socios de Odebrecht</title><description>La Procuraduría Pública Ad Hoc para el Caso Odebrecht anunció esta tarde que ha denunciado penalmente ante el Ministerio Público a las empresas Graña y Montero S.A.A., JJC Contratistas Generales S.A. e Ingenieros Civiles y Contratistas Generales S.A. por sus vinculaciones al pago de coimas de la empresa brasileña Odebrecht por los tramos II y II de la carretera Interoceánica Sur.</description><content>&lt;p&gt;La Procuradur&amp;iacute;a P&amp;uacute;blica Ad Hoc para el Caso Odebrecht anunci&amp;oacute; esta tarde que ha denunciado penalmente ante el Ministerio P&amp;uacute;blico a las empresas Gra&amp;ntilde;a y Montero &lt;span class="spellchecker-word-highlight"&gt;S.A.A&lt;/span&gt;., &lt;span class="spellchecker-word-highlight"&gt;JJC&lt;/span&gt; Contratistas Generales &lt;span class="spellchecker-word-highlight"&gt;S.A&lt;/span&gt;. e Ingenieros Civiles y Contratistas Generales &lt;span class="spellchecker-word-highlight"&gt;S.A&lt;/span&gt;. por sus vinculaciones al pago de coimas de la empresa brasile&amp;ntilde;a &lt;strong&gt;Odebrecht &lt;/strong&gt;por los tramos II y II&amp;nbsp;de la carretera Interoce&amp;aacute;nica Sur.&lt;/p&gt;

&lt;p&gt;En ese sentido, dicho ente tambi&amp;eacute;n inform&amp;oacute; que ha formalizado acusaci&amp;oacute;n contra&amp;nbsp;los altos directivos Jos&amp;eacute; Alejandro Gra&amp;ntilde;a Mir&amp;oacute; Quesada (Gra&amp;ntilde;a y Montero &lt;span class="spellchecker-word-highlight"&gt;S.A.A&lt;/span&gt;.), Fernando Camet &lt;span class="spellchecker-word-highlight"&gt;Piccone&lt;/span&gt; (&lt;span class="spellchecker-word-highlight"&gt;JJC&lt;/span&gt; Contratistas Generales &lt;span class="spellchecker-word-highlight"&gt;S.A&lt;/span&gt;.) y Fernando Castillo Dib&amp;oacute;s Ingenieros Civiles y Contratistas Generales &lt;span class="spellchecker-word-highlight"&gt;S.A&lt;/span&gt;.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;[COMUNICADO] La Procuradur&amp;iacute;a Ad Hoc para el Caso Odebrecht, informa lo siguiente: &lt;a href="https://t.co/HTpUk2peCt"&gt;&lt;span class="spellchecker-word-highlight"&gt;pic.twitter.com/HTpUk2peCt&lt;/span&gt;&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Defensa del Estado (@&lt;span class="spellchecker-word-highlight"&gt;CDJE_Peru&lt;/span&gt;) &lt;a href="https://twitter.com/CDJE_Peru/status/864267970700292097"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Al respecto, se conoci&amp;oacute; que la denuncia formulada por el despacho de la procuradora p&amp;uacute;blica Ad Hoc &lt;span class="spellchecker-word-highlight"&gt;Katherine&lt;/span&gt; Ampuero Meza fue presentada ante el Fiscal Superior Coordinador Nacional de las Fiscal&amp;iacute;as Especializadas en Delitos de Corrupci&amp;oacute;n de Funcionarios el pasado 10 de mayo.&lt;/p&gt;

&lt;p&gt;La misma procuradur&amp;iacute;a record&amp;oacute; que el delito imputado contra las personas naturales y jur&amp;iacute;dicas antes mencionadas es presunta colusi&amp;oacute;n en agravio del Estado a partir de las coimas pagadas por &lt;strong&gt;Odebrecht &lt;/strong&gt;a efectos de que la Concesionaria Interoce&amp;aacute;nica Sur - Tramo II&amp;nbsp;&lt;span class="spellchecker-word-highlight"&gt;S.A&lt;/span&gt;. y Tramo III &lt;span class="spellchecker-word-highlight"&gt;S.A&lt;/span&gt;. sea beneficiada irregularmente con el proyecto de infraestructura.&lt;/p&gt;

&lt;p&gt;M&amp;Aacute;S EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Mauricio Mulder pide c&amp;aacute;rcel para Ollanta Humala tras declaraci&amp;oacute;n de Marcelo Odebrecht &lt;a href="https://t.co/UZlzHYQ7jG"&gt;&lt;span class="spellchecker-word-highlight"&gt;https://t.co/UZlzHYQ7jG&lt;/span&gt;&lt;/a&gt; &lt;a href="https://t.co/OYiIu9IRx5"&gt;&lt;span class="spellchecker-word-highlight"&gt;pic.twitter.com/OYiIu9IRx5&lt;/span&gt;&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@&lt;span class="spellchecker-word-highlight"&gt;Politica_ECpe&lt;/span&gt;) &lt;a href="https://twitter.com/Politica_ECpe/status/864273692976697345"&gt;16 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 20:41:39 -0500</pubDate><link>https://elcomercio.pe/politica/justicia/interoceanica-denuncian-penalmente-socios-odebrecht-noticia-1991893</link><guid>https://elcomercio.pe/politica/justicia/interoceanica-denuncian-penalmente-socios-odebrecht-noticia-1991893</guid></item><item><title>Mauricio Mulder pide cárcel para Ollanta Humala tras declaración de Odebrecht</title><description>Según el congresista aprista, Marcelo Odebrecht ha confirmado el delito de lavado de activos al declarar ante fiscal Juárez
</description><content>&lt;p&gt;El congresista aprista &lt;a href="http://elcomercio.pe/noticias/mauricio-mulder-4645?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Mauricio Mulder&lt;/strong&gt;&lt;/a&gt; considera que las declaraciones que ha dado Marcelo Odebrecht ante un fiscal peruano en Brasil confirman que se cometi&amp;oacute; un delito de lavado de activos, por lo que el Ministerio P&amp;uacute;blico deber&amp;iacute;a pedir alguna medida restrictiva de libertad en contra de Ollanta Humala, Nadine Heredia y dem&amp;aacute;s implicados.&lt;/p&gt;

&lt;p&gt;&amp;quot;&amp;iquest;Por qu&amp;eacute; todas esas personas, como Roc&amp;iacute;o Calder&amp;oacute;n, Il&amp;aacute;n Heredia, Ollanta Humala y Nadine Heredia, est&amp;aacute;n libres? &amp;iquest;C&amp;oacute;mo en un proceso tan grande como es el lavado de activos, el Ministerio P&amp;uacute;blico y el Poder Judicial no dicen nada?, se&amp;ntilde;al&amp;oacute; Mulder al salir de la m&amp;aacute;s reciente sesi&amp;oacute;n de la comisi&amp;oacute;n Lava Jato.&lt;/p&gt;

&lt;p&gt;► &lt;a href="http://elcomercio.pe/politica/justicia/marcelo-odebrecht-reafirmo-que-entrego-dinero-nadine-heredia-noticia-1991859?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Marcelo Odebrecht reafirm&amp;oacute; que entreg&amp;oacute; dinero a Nadine Heredia&lt;/strong&gt;&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Mulder se refiri&amp;oacute; a la confirmaci&amp;oacute;n del pago de 3 millones de d&amp;oacute;lares a la ex pareja presidencial por parte de Marcelo Odebrecht ante el fiscal Germ&amp;aacute;n Ju&amp;aacute;rez Atoche durante la campa&amp;ntilde;a presidencial del 2011, algo que ya hab&amp;iacute;a adelantado ante la Justicia brasile&amp;ntilde;a.&lt;/p&gt;

&lt;p&gt;&amp;quot;Aqu&amp;iacute; hay una confirmaci&amp;oacute;n de un delito de lavado de activos y es evidente que el Ministerio P&amp;uacute;blico, cuando venga el fiscal Ju&amp;aacute;rez, va a tener que solicitar una medida restrictiva de libertad, Una detenci&amp;oacute;n como m&amp;iacute;nimo&amp;quot;, a&amp;ntilde;adi&amp;oacute; el parlamentario aprista.&lt;/p&gt;

&lt;p&gt;Mulder cuestion&amp;oacute; a Roc&amp;iacute;o Calder&amp;oacute;n, amiga de Nadine Heredia y ex funcionaria del Organismo Supervisor de las Contrataciones del Estado, quien evit&amp;oacute; dar detalles ante la comisi&amp;oacute;n del Congreso al indicar que las precisiones quer&amp;iacute;a darlas solo al Ministerio P&amp;uacute;blico.&lt;/p&gt;

&lt;p&gt;MIRA TAMBI&amp;Eacute;N EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Abogado de Ollanta Humala espera que Marcelo Odebrecht sea procesado en Per&amp;uacute; &lt;a href="https://t.co/tECbRwrXNo"&gt;https://t.co/tECbRwrXNo&lt;/a&gt; &lt;a href="https://t.co/JnqwVLjYFh"&gt;pic.twitter.com/JnqwVLjYFh&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864271166076321794"&gt;16 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 19:10:49 -0500</pubDate><link>https://elcomercio.pe/politica/congreso/mulder-pide-carcel-humala-declaracion-odebrecht-noticia-1991874</link><guid>https://elcomercio.pe/politica/congreso/mulder-pide-carcel-humala-declaracion-odebrecht-noticia-1991874</guid></item><item><title>Fuerza Popular plantea comisión para investigar Caso Madre Mía</title><description>La bancada de Fuerza Popular presentó una moción para conformar una comisión investigadora sobre las ejecuciones extrajudiciales en la base antisubversiva Madre Mía, donde está involucrado el ex presidente Ollanta Humala.</description><content>&lt;p&gt;La bancada de Fuerza Popular present&amp;oacute; una moci&amp;oacute;n para conformar una comisi&amp;oacute;n que investigue las presuntas ejecuciones en la base antisubversiva de &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/madre-mia-6789?ref_contenido"&gt;Madre M&amp;iacute;a&lt;/a&gt;&lt;/strong&gt;, donde estuvo destacado el ex presidente de la Rep&amp;uacute;blica Ollanta Humala cuando fue parte del Ej&amp;eacute;rcito.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La moci&amp;oacute;n, firmada por seis fujimoristas, toma como base la transcripci&amp;oacute;n de un conjunto de audios, informaci&amp;oacute;n que fue revelada por la Unidad de Investigaci&amp;oacute;n de El Comercio.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En la&lt;span&gt;&amp;nbsp;transcripci&amp;oacute;n&amp;nbsp;de cuatro de esos audios, hay referencias a la compra de testigos del Caso Madre M&amp;iacute;a. En uno, Am&amp;iacute;lcar G&amp;oacute;mez habla con Jorge &amp;Aacute;vila sobre el pago de un dinero. En otro,&amp;nbsp;&lt;/span&gt;&lt;strong&gt;Ollanta Humala&lt;/strong&gt;&lt;span&gt;&amp;nbsp;advierte al suboficial que debe tener cuidado con el caso.&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;En ese sentido, pedido de &lt;strong&gt;Fuerza Popular&lt;/strong&gt; tambi&amp;eacute;n solicita indagar sobre &amp;quot;los presuntos pagos de sobornos efectuados a testigos vinculados a la violaci&amp;oacute;n de derechos humanos cometidos en &lt;strong&gt;Madre M&amp;iacute;a&lt;/strong&gt;&amp;quot;. Asimismo, se pide recabar informaci&amp;oacute;n sobre la &amp;quot;responsabilidad de los fiscales y jueces que tuvieron a su cargo las investigaciones y procesos judiciales de las denuncias efectuadas contra el ex Presidente Ollanta Humala&amp;quot;.&lt;/p&gt;

&lt;p&gt;[embed:1689856]&lt;/p&gt;

&lt;p&gt;El &amp;uacute;ltimo punto que deber&amp;aacute; investigar esta comisi&amp;oacute;n es&amp;nbsp;la presunta comisi&amp;oacute;n de los delitos de homicidio calificado, desaparici&amp;oacute;n forzada y lesiones graves en las que habr&amp;iacute;a incurrido Ollanta Humala como Jefe de la Unidad Contrasubversiva de la base militar &lt;strong&gt;Madre M&amp;iacute;a&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Fuerza Popular&lt;/strong&gt; no es la primera bancada que pide conformar una comisi&amp;oacute;n investigadora por el Caso Madre M&amp;iacute;a. La semana pasada, el legislador del Frente Amplio, Oracio Pacori, present&amp;oacute; un moci&amp;oacute;n en el mismo sentido. Ambos pedidos deber&amp;aacute;n ser debatidos y votados en el pleno del Congreso, que sesiona esta semana desde el mi&amp;eacute;rcoles.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;LEE TAMBI&amp;Eacute;N...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Carlos Basombr&amp;iacute;o: comisi&amp;oacute;n acumula 40 denuncias en su contra&lt;br /&gt;
►&lt;a href="https://t.co/7dXUslhqt9"&gt;https://t.co/7dXUslhqt9&lt;/a&gt; (Por &lt;a href="https://twitter.com/martinhidalgo"&gt;@martinhidalgo&lt;/a&gt;) &lt;a href="https://t.co/JJoxnRLvMW"&gt;pic.twitter.com/JJoxnRLvMW&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864191189993631745"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 18:34:30 -0500</pubDate><link>https://elcomercio.pe/politica/congreso/fuerza-popular-plantea-comision-investigar-caso-madre-mia-noticia-1991860</link><guid>https://elcomercio.pe/politica/congreso/fuerza-popular-plantea-comision-investigar-caso-madre-mia-noticia-1991860</guid></item><item><title>Marcelo Odebrecht reafirmó que entregó dinero a Nadine Heredia para campaña del 2011</title><description>El empresario brasileño Marcelo Odebrecht, confirmó ante el fiscal de lavado de activos Germán Juárez, que sí entregó dinero a la ex primera dama Nadine Heredia, para la campaña del ex presidente Ollanta Humala del 2011. </description><content>&lt;p&gt;El empresario brasile&amp;ntilde;o &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/marcelo-odebrecht-383949?ref_contenido"&gt;Marcelo Odebrecht&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;reafirm&amp;oacute; ante el fiscal de lavado de activos Germ&amp;aacute;n Ju&amp;aacute;rez Atoche que s&amp;iacute; entreg&amp;oacute; dinero a &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/nadine-heredia-54775?ref_contenido"&gt;Nadine Heredia&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;para la campa&amp;ntilde;a de su esposo, el ex presidente Ollanta Humala, en el a&amp;ntilde;o&amp;nbsp;2011.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Ju&amp;aacute;rez Atoche interrog&amp;oacute; por cuatro horas al ex CEO de la constructora brasile&amp;ntilde;a&amp;nbsp;en Curitiba, en Brasil. La diligencia fue realizada en la c&amp;aacute;rcel de la Polic&amp;iacute;a Federal de esa ciudad, donde &lt;strong&gt;Odebrecht&lt;/strong&gt;&amp;nbsp;se encuentra recluido.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n fuentes del Ministerio P&amp;uacute;blico, el empresario ratific&amp;oacute; que el dinero, que sali&amp;oacute; del Departamento de Operaciones Estructuradas de la constructora, fue entregado previa coordinaci&amp;oacute;n del ex director de &lt;strong&gt;Odebrecht &lt;/strong&gt;en el Per&amp;uacute; Jorge Barata.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s, el due&amp;ntilde;o de la constructora brasile&amp;ntilde;a&amp;nbsp;sostuvo que se los hizo llegar en varias entregas y que tambi&amp;eacute;n se usaron terceras personas.&lt;/p&gt;

&lt;p&gt;Al ser consultado si entreg&amp;oacute; alguna coima por la licitaci&amp;oacute;n del Gasoducto Sur Peruano a la ex pareja presidencial, Marcelo &lt;strong&gt;Odebrecht &lt;/strong&gt;lo neg&amp;oacute;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Las mismas fuentes han asegurado a El Comercio que pese a ello, Ju&amp;aacute;rez Atoche ha obtenido m&amp;aacute;s elementos de convicci&amp;oacute;n para sostener que el dinero recibido por &lt;strong&gt;Nadine&amp;nbsp;Heredia&lt;/strong&gt;&amp;nbsp;es de procedencia ilegal.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La justicia peruana, a trav&amp;eacute;s del Ministerio P&amp;uacute;blico, es la primera fiscal&amp;iacute;a extranjera en interrogar al ex CEO de &lt;strong&gt;Odebrecht&lt;/strong&gt;&amp;nbsp;luego que este reconociera, a finales del 2016, haber pagado US$29 millones en nuestro pa&amp;iacute;s desde el 2005 hasta 2014.&lt;/p&gt;

&lt;p&gt;[embed:1689859]&lt;/p&gt;

&lt;p&gt;Ju&amp;aacute;rez Atoche estuvo acompa&amp;ntilde;ado del coordinador de las fiscal&amp;iacute;as especializadas de lavado de activos y el jefe de la Unidad de Cooperaci&amp;oacute;n Internacional Judicial, los fiscales superiores Rafael Vela y Alonso Pe&amp;ntilde;a Cabrera, respectivamente.&lt;/p&gt;

&lt;p&gt;En la diligencia tambi&amp;eacute;n participaron el abogado de la ex primera dama &lt;strong&gt;Nadine Heredia&lt;/strong&gt;, Wilfredo Pedraza, y del ex presidente Ollanta Humala, Julio Espinosa Goyena.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Al t&amp;eacute;rmino de la declaraci&amp;oacute;n de Marcelo &lt;strong&gt;Odebrecht&lt;/strong&gt;, el abogado Pedraza asever&amp;oacute; que est&amp;aacute;&amp;nbsp;&amp;quot;satisfecho&amp;quot; con la diligencia.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;u&gt;&lt;em&gt;Leo Phineiro&lt;/em&gt;&lt;/u&gt;&lt;br /&gt;
La llegada de Ju&amp;aacute;rez Atoche a Brasil&amp;nbsp;no solo fue para interrogar a Marcelo &lt;strong&gt;Odebrecht&lt;/strong&gt;. El magistrado tambi&amp;eacute;n pudo conversar e interrogar al ex presidente de la constructora OAS&amp;nbsp;Jos&amp;eacute; Aldem&amp;aacute;rio Pinheiro.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Las coordinaciones para interrogar a Leo Pinheiro iniciaron hace varias semanas, pero se finiquitaron en el mismo Brasil, seg&amp;uacute;n remarcaron fuentes de este Diario.&lt;/p&gt;

&lt;p&gt;Como se recuerda, el nombre de Leo Pinheiro aparece en las agendas que han sido reconocidas por la ex primera dama &lt;strong&gt;Nadine Heredia&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;LEA M&amp;Aacute;S...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&lt;a href="https://twitter.com/hashtag/AvelinoGuill%C3%A9n?src=hash"&gt;#AvelinoGuill&amp;eacute;n&lt;/a&gt; sobre &lt;a href="https://twitter.com/hashtag/AlbertoFujimori?src=hash"&gt;#AlbertoFujimori&lt;/a&gt;: &amp;quot;H&amp;aacute;beas corpus es un abuso del derecho&amp;quot; ►&lt;a href="https://t.co/2cfXRJQZF9"&gt;https://t.co/2cfXRJQZF9&lt;/a&gt; &lt;a href="https://t.co/ocu7Z2wQW5"&gt;pic.twitter.com/ocu7Z2wQW5&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864225748852375553"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 18:21:21 -0500</pubDate><link>https://elcomercio.pe/politica/justicia/marcelo-odebrecht-reafirmo-que-entrego-dinero-nadine-heredia-noticia-1991859</link><guid>https://elcomercio.pe/politica/justicia/marcelo-odebrecht-reafirmo-que-entrego-dinero-nadine-heredia-noticia-1991859</guid></item><item><title>Abogado de Ollanta Humala espera que Marcelo Odebrecht sea procesado en Perú</title><description>Julio César Espinoza, abogado de Ollanta Humala, dijo que Marcelo Odebrecht debería seguir la misma suerte que Jorge Barata</description><content>&lt;p&gt;El abogado del ex presidente peruano &lt;a href="http://elcomercio.pe/noticias/ollanta-humala-2800?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Ollanta Humala&lt;/strong&gt;&lt;/a&gt;, Julio C&amp;eacute;sar Espinoza, exhort&amp;oacute; a la justicia peruana que procese al empresario brasile&amp;ntilde;o Marcelo Odebrecht de la misma manera como el representante de Odebrecht en Per&amp;uacute;, Jorge Barata, a pesar de que ambos son considerados como colaboradores para las autoridades de Brasil.&lt;/p&gt;

&lt;p&gt;&amp;quot;No hay raz&amp;oacute;n para que el se&amp;ntilde;or (Jorge) Barata, que tiene la misma condici&amp;oacute;n, s&amp;iacute; est&amp;eacute; siendo procesado en el Per&amp;uacute; y el se&amp;ntilde;or (Marcelo) Odebrecht no lo sea&amp;quot;, dijo Espinoza en declaraciones a la prensa desde Curitiba seg&amp;uacute;n inform&amp;oacute; EFE.&lt;/p&gt;

&lt;p&gt;► &lt;a href="http://elcomercio.pe/politica/justicia/autoridades-peruanas-interrogaron-marcelo-odebrecht-brasil-noticia-1991844?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Odebrecht fue interrogado por autoridades peruanas por 4 horas&lt;/strong&gt;&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;El abogado de Humala, junto con la defensa de Nadine Heredia, Wilfredo Pedraza, viajaron a la ciudad brasile&amp;ntilde;a para participar en el interrogatorio al cual fue sometido Marcelo Odebrecht por parte del fiscal peruano Germ&amp;aacute;n Ju&amp;aacute;rez Atoche.&lt;/p&gt;

&lt;p&gt;El objetivo de las preguntas era confirmar los detalles de primera mano a trav&amp;eacute;s del testimonio de Marcelo Odebrecht, quien revel&amp;oacute; a la justicia brasile&amp;ntilde;a que entreg&amp;oacute; tres millones de d&amp;oacute;lares para la campa&amp;ntilde;a de Ollanta Humala en el 2011.&lt;/p&gt;

&lt;p&gt;Jorge Barata declar&amp;oacute; en el Per&amp;uacute; que este dinero fue entregado en efectivo a la ex primera dama, Nadine Heredia. Por este motivo, Espinoza se&amp;ntilde;al&amp;oacute; que Marcelo Odebrecht deber&amp;iacute;a tambi&amp;eacute;n ser investigado y procesado en el Per&amp;uacute;.&lt;/p&gt;

&lt;p&gt;Wilfredo Pedraza, abogado de Heredia, evit&amp;oacute; dar detalles sobre la audiencia con Odebrecht, pero asegur&amp;oacute; que como abogados defensores est&amp;aacute;n satisfechos. &amp;quot;Creo que la declaraci&amp;oacute;n ha sido importante para la defensa&amp;quot;, asegur&amp;oacute; al salir de la sede policial donde permanece detenido Marcelo Odebrecht.&lt;/p&gt;

&lt;p&gt;MIRA TAMBI&amp;Eacute;N EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&lt;a href="https://twitter.com/hashtag/AvelinoGuill%C3%A9n?src=hash"&gt;#AvelinoGuill&amp;eacute;n&lt;/a&gt; sobre &lt;a href="https://twitter.com/hashtag/AlbertoFujimori?src=hash"&gt;#AlbertoFujimori&lt;/a&gt;: &amp;quot;H&amp;aacute;beas corpus es un abuso del derecho&amp;quot; ►&lt;a href="https://t.co/2cfXRJQZF9"&gt;https://t.co/2cfXRJQZF9&lt;/a&gt; &lt;a href="https://t.co/ocu7Z2wQW5"&gt;pic.twitter.com/ocu7Z2wQW5&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864225748852375553"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 18:17:09 -0500</pubDate><link>https://elcomercio.pe/politica/actualidad/abogado-humala-espera-que-odebrecht-sea-procesado-peru-noticia-1991858</link><guid>https://elcomercio.pe/politica/actualidad/abogado-humala-espera-que-odebrecht-sea-procesado-peru-noticia-1991858</guid></item><item><title>Contraloría brinda 250 auditores para proceso de reconstrucción</title><description>La contraloría destinará, inicialmente, 250 auditores para acompañar el proceso de reconstrucción con cambio ediante acciones de control simultáneo y posterior, informó hoy el contralor Edgar Alarcón.</description><content>&lt;p&gt;La contralor&amp;iacute;a destinar&amp;aacute;, inicialmente, 250 auditores para acompa&amp;ntilde;ar el proceso de reconstrucci&amp;oacute;n&amp;nbsp;mediante acciones de control simult&amp;aacute;neo y posterior, inform&amp;oacute; hoy el contralor &lt;a href="http://elcomercio.pe/noticias/edgar-alarcon-428741?ref_contenido" target="_blank"&gt;&lt;strong&gt;Edgar Alarc&amp;oacute;n&lt;/strong&gt;&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;El titular de la contralor&amp;iacute;a se reuni&amp;oacute; con &lt;a href="http://elcomercio.pe/noticias/pablo-flor-548737?ref_contenido" target="_blank"&gt;&lt;strong&gt;Pablo de la Flor&lt;/strong&gt;&lt;/a&gt;, director ejecutivo de la Autoridad para la Reconstrucci&amp;oacute;n con Cambios. En el encuentro se trataron las acciones con miras al inicio de las intervenciones que debe realizar el gobierno en las zonas afectadas por inundaciones y huaicos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Edgar Alarc&amp;oacute;n&lt;/strong&gt; se&amp;ntilde;al&amp;oacute; que la contralor&amp;iacute;a acompa&amp;ntilde;ar&amp;aacute; la reconstrucci&amp;oacute;n desde los actos previos y durante la ejecuci&amp;oacute;n de obras. Para cumplir con esto, reiter&amp;oacute; su pedido para que el Poder Ejecutivo otorgue al &amp;oacute;rgano de control&amp;nbsp;los recursos adicionales que ha solicitado y que son &amp;quot;necesarios&amp;quot; para acompa&amp;ntilde;ar el proceso de reconstrucci&amp;oacute;n con cambios.&lt;/p&gt;

&lt;p&gt;Alarc&amp;oacute;n indic&amp;oacute;&amp;nbsp;que su actual capacidad operativa est&amp;aacute; destinada a ejecutar auditor&amp;iacute;as y otras actividades de control contempladas en su Plan Anual de Control. En ese sentido, se&amp;ntilde;al&amp;oacute; que con los recursos solicitados se realizar&amp;aacute; la contrataci&amp;oacute;n de 250 auditores m&amp;aacute;s y se invertir&amp;aacute;&amp;nbsp;en la adquisici&amp;oacute;n de equipos, peritos, pago de vi&amp;aacute;ticos, entre otros.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Explic&amp;oacute; que la contralor&amp;iacute;a tendr&amp;aacute; 45 d&amp;iacute;as para realizar las convocatorias y contratar a los profesionales que se dedicar&amp;aacute;n exclusivamente a esta tarea. &amp;quot;Es importante darle prioridad al pedido presupuestal para que la reconstrucci&amp;oacute;n no empiece sin control&amp;quot;, precis&amp;oacute;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;M&amp;Aacute;S EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;.&lt;a href="https://twitter.com/Carlos_Bruce"&gt;@Carlos_Bruce&lt;/a&gt;: &amp;quot;Interpelaci&amp;oacute;n a Vizcarra y Basombr&amp;iacute;o no derivar&amp;aacute; en censura&amp;quot; ► &lt;a href="https://t.co/Va56rmrZtn"&gt;https://t.co/Va56rmrZtn&lt;/a&gt; &lt;a href="https://t.co/qWpYEDeJdX"&gt;pic.twitter.com/qWpYEDeJdX&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864215207144558592"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:35:31 -0500</pubDate><link>https://elcomercio.pe/politica/actualidad/contraloria-brinda-250-auditores-proceso-reconstruccion-noticia-1991853</link><guid>https://elcomercio.pe/politica/actualidad/contraloria-brinda-250-auditores-proceso-reconstruccion-noticia-1991853</guid></item><item><title>Catalina Botero: “El partido vencido en Perú se porta como gobierno venezolano”</title><description>La abogada colombiana Catalina Botero, ex relatora para la Libertad de Expresión de la Comisión Interamericana de Derechos Humanos (CIDH) advierte que en los últimos ocho meses, en el Congreso peruano se han presentado una serie de proyecto de ley “que pueden minar” la libertad de prensa en el Perú, si llegan a ser aprobados.</description><content>&lt;p&gt;La abogada colombiana &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/catalina-botero-517137?ref_contenido"&gt;Catalina Botero&lt;/a&gt;&lt;/strong&gt;, ex relatora para la Libertad de Expresi&amp;oacute;n de la Comisi&amp;oacute;n Interamericana de Derechos Humanos (CIDH), advierte que en los &amp;uacute;ltimos ocho meses&amp;nbsp;en el Congreso peruano se han presentado una serie de proyecto de ley &amp;ldquo;que pueden minar&amp;rdquo; la libertad de prensa en el Per&amp;uacute;, si llegan a ser aprobados.&lt;/p&gt;

&lt;p&gt;Botero, decana de la Facultad de Derecho de la Universidad de los Andes, opina que el comportamiento adoptado por la bancada de Fuerza Popular es muy similar al de los gobiernos de Venezuela y Ecuador, donde existen mecanismos que fomentan la censura.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;mdash;&amp;nbsp; En t&amp;eacute;rminos generales, &amp;iquest;c&amp;oacute;mo est&amp;aacute;&amp;nbsp; Am&amp;eacute;rica Latina en cuanto a libertad de expresi&amp;oacute;n y libertad de prensa?&lt;/strong&gt;&lt;br /&gt;
Hay algunos pa&amp;iacute;ses que tienen garant&amp;iacute;as constitucionales, adem&amp;aacute;s, de una clara voluntad pol&amp;iacute;tica de defender la libertad de expresi&amp;oacute;n, pero hay otros donde eso no sucede. Los grandes desaf&amp;iacute;os son, por un lado, la violencia contra los periodistas. En pa&amp;iacute;ses como M&amp;eacute;xico, por ejemplo, asesinan a los periodistas que son cr&amp;iacute;ticos e independientes y que hacen denuncias, sobre todo en territorios alejados del centro. En Veracruz se hacen denuncias sobre corrupci&amp;oacute;n, narcotr&amp;aacute;fico y coaptaci&amp;oacute;n de autoridades. Es la situaci&amp;oacute;n m&amp;aacute;s grave a nivel global en t&amp;eacute;rminos de amenazas y asesinatos contra periodistas. Lo segundo tiene relaci&amp;oacute;n con los reg&amp;iacute;menes que han utilizado su poder para reformar el marco institucional y las leyes para generar miedo, autocensura y control del poder pol&amp;iacute;tico sobre los medios de comunicaci&amp;oacute;n y los casos m&amp;aacute;s extremos son Venezuela y Ecuador.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;mdash; &amp;iquest;Y c&amp;oacute;mo ve el panorama en el Per&amp;uacute;?&lt;/strong&gt;&lt;br /&gt;
Durante el siglo XXI&amp;nbsp;en el Per&amp;uacute; hubo un aumento progresivo de las garant&amp;iacute;as en materia de libertad de expresi&amp;oacute;n, no solo desde el punto de vista normativo, sino el Poder Judicial ha asumido un papel importante frente a la libertad de expresi&amp;oacute;n. Salvo algunas excepciones, el Poder Judicial ha sido garante de la libertad de expresi&amp;oacute;n, e incluso los propios medios se han autorregulado: crearon el Consejo de la Prensa Peruana y un tribunal de &amp;eacute;tica. Ha habido avances importantes. Sin embargo, hemos visto que a partir de octubre del a&amp;ntilde;o pasado se han presentado por lo menos ocho proyectos que podr&amp;iacute;an debilitar de manera muy grave la libertad de expresi&amp;oacute;n. Si esos proyectos llegan&amp;nbsp;a ser aprobados (en el Congreso), se estar&amp;iacute;a debilitando todo el marco normativo y democr&amp;aacute;tico para que las personas puedan expresar libremente su opini&amp;oacute;n a trav&amp;eacute;s de los medios. Se estar&amp;iacute;an creando, por un lado, mecanismos que van a fomentar la censura.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;mdash; La bancada de Fuerza Popular ha presentado un proyecto de ley que establece que los sentenciados por delitos de corrupci&amp;oacute;n no pueden asumir cargos directivos en los medios de comunicaci&amp;oacute;n. &amp;iquest;Vulnera esta iniciativa la libertad de expresi&amp;oacute;n y de prensa? &amp;iquest;Por qu&amp;eacute;?&lt;/strong&gt;&lt;br /&gt;
Ese proyecto dice basarse en una ley chilena y en una ley colombiana. Trae como ejemplo una sentencia de la Corte Constitucional colombiana en 1996 que al parecer aval&amp;oacute; una restricci&amp;oacute;n semejante. Sin embargo, 20 a&amp;ntilde;os despu&amp;eacute;s, la misma corte declar&amp;oacute; que esa restricci&amp;oacute;n era contraria a la constituci&amp;oacute;n pol&amp;iacute;tica, que lo que s&amp;iacute;&amp;nbsp;pod&amp;iacute;a pasar es que cuando las personas son condenadas tienen algunas inhabilidades para contratar con el Estado, pero no se puede establecer una restricci&amp;oacute;n que no tiene l&amp;iacute;mite en el tiempo. Es decir, una pena no perecedera de no poder participar en los medios de comunicaci&amp;oacute;n. La Corte Interamericana de Derechos Humanos (Corte IDH) dice que ese tipo de penas accesorias violan la Convenci&amp;oacute;n Americana. No queda claro por qu&amp;eacute; una persona&amp;nbsp;que ha sido condenada y que paga su pena no tiene el derecho de reinsertarse, porque una sociedad democr&amp;aacute;tica es una sociedad que da segundas oportunidades. Ahora, resulta que el Estado le est&amp;aacute; prohibiendo tener un blog, porque hoy un blog es un medio de comunicaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;mdash; &amp;iquest;De aprobarse esta norma, qu&amp;eacute; tipo de peligros implica?&lt;/strong&gt;&lt;br /&gt;
Implica una restricci&amp;oacute;n ilegitima para las personas que tienen derecho a resocializarse despu&amp;eacute;s de que han pagado su pena. No le podemos excluir de su ciudadan&amp;iacute;a, una persona que comete un delito, que es condenada y paga su pena no podemos considerarla un paria el resto de la vida, esa persona tiene derecho a participar de los debates p&amp;uacute;blicos y de la comunidad pol&amp;iacute;tica y el proyecto (de Letona y Aramayo) le prohibir&amp;iacute;a a esa persona incluso tener un blog de cocina. No es razonable porque no es proporcionada.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;mdash; El gobierno de Alberto Fujimori compr&amp;oacute; la l&amp;iacute;nea editorial de los medios y financi&amp;oacute; a los &amp;lsquo;diarios chicha&amp;rsquo;. &amp;iquest;Cree que Fuerza Popular es el grupo id&amp;oacute;neo para legislar sobre los medios de comunicaci&amp;oacute;n?&lt;/strong&gt;&lt;br /&gt;
No conozco la situaci&amp;oacute;n interna del Per&amp;uacute; y prefiero no referirme al pasado, sino al presente. Lo que s&amp;iacute; es muy extra&amp;ntilde;o y sorprende mucho es que una bancada que result&amp;oacute; vencida en las elecciones presidenciales, pero que tiene una presencia importante en el Congreso haya propuesto un n&amp;uacute;mero tan elevado de proyecto que generan restricciones absolutamente desproporcionadas al derecho a la libertad de expresi&amp;oacute;n y libertad de prensa. A m&amp;iacute; me resulta extra&amp;ntilde;o ver que en ocho meses se han presentado ocho proyectos que podr&amp;iacute;an minar desde distintos puntos de vista la autonom&amp;iacute;a e independencia de la libertad de expresi&amp;oacute;n de los medios en el Per&amp;uacute;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;mdash; &amp;iquest;Cree que existe un &amp;aacute;nimo de revancha en Fuerza Popular contra algunos medios que ellos consideran fueron opositores a Keiko Fujimori durante la &amp;uacute;ltima campa&amp;ntilde;a?&lt;/strong&gt;&lt;br /&gt;
Prefiero hablar sobre la evidencia que tengo y no hacer conjeturas m&amp;aacute;s all&amp;aacute; de esta. La evidencia es que esa bancada que result&amp;oacute; vencida est&amp;aacute; teniendo un comportamiento similar al que han tenido gobiernos como el venezolano y el ecuatoriano. Espero que esta bancada rectifique y que el Congreso peruano tenga en cuenta experiencias comparadas para no adoptar un marco jur&amp;iacute;dico que podr&amp;iacute;a herir de muerte la libertad de expresi&amp;oacute;n. No s&amp;eacute; cu&amp;aacute;les son los motivos, incluso podr&amp;iacute;an tener motivos loables, pero al estudiar los proyectos, est&amp;aacute; claro que el resulto es un resultado antidemocr&amp;aacute;tico.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;mdash; La congresista &amp;Uacute;rsula Letona, una de las autoras del proyecto de ley de control de medios, dijo que le hubiese gustado que el debate de su iniciativa se d&amp;eacute; en el Congreso y no por medio de editoriales. &amp;iquest;Se puede legislar sobre la prensa sin escuchar a los medios?&lt;/strong&gt;&lt;br /&gt;
No, yo creo que las editoriales son la posici&amp;oacute;n de los medios, pero adem&amp;aacute;s las distintas editoriales recogen la opini&amp;oacute;n de la ciudadan&amp;iacute;a. Hay una raz&amp;oacute;n institucional por la cual el Congreso tiene que discutir (proyectos de ley) en procesos lentos, p&amp;uacute;blicos, que tiene que tener qu&amp;oacute;rum y tiempos y esta es que la opini&amp;oacute;n p&amp;uacute;blica pueda participar de esa deliberaci&amp;oacute;n. Si las decisiones se pudieran tomar solamente en el Congreso ser&amp;iacute;a un tr&amp;aacute;mite express, privado y secreto, pero no es as&amp;iacute; y no es as&amp;iacute; porque el dise&amp;ntilde;o institucional fomenta que afuera podamos ver lo que est&amp;aacute;n discutiendo e incidir en esa deliberaci&amp;oacute;n, eso es important&amp;iacute;simo en una sociedad democr&amp;aacute;tica.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;mdash; En los &amp;uacute;ltimos a&amp;ntilde;os en Am&amp;eacute;rica Latina, algunos presidentes como el venezolano Nicol&amp;aacute;s Maduro o el ecuatoriano Rafael Correa han tenido programas de televisi&amp;oacute;n. &amp;iquest;C&amp;oacute;mo analiza la incursi&amp;oacute;n de jefes de Estado en los medios?&lt;/strong&gt;&lt;br /&gt;
Son dos cosas distintas, no atenta contra ninguna norma internacional ni contra las constituciones pol&amp;iacute;ticas democr&amp;aacute;ticas que el Estado tenga canales institucionales para comunicarse con la poblaci&amp;oacute;n, eso es normal, es bueno y es sano. Lo que no es normal, lo que atenta contra la democracia es que se utilicen esos canales para desprestigiar a las personas que se oponen a ellos o que los critiquen, que los estigmaticen, que fomenten la violencia de los grupos sociales contra esas personas y que utilicen todo su poder para que los otros medios de comunicaci&amp;oacute;n no puedan tener el mismo vigor.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;mdash; &amp;iquest;Los presidente usan estos programa m&amp;aacute;s que para informar, para hacer propaganda?&lt;/strong&gt;&lt;br /&gt;
No hay menor duda, estaba incluso expresamente as&amp;iacute; en el programa de gobierno del (fallecido) presidente Hugo Ch&amp;aacute;vez y as&amp;iacute; estaba en el programa que Nicol&amp;aacute;s Maduro presenta para la elecci&amp;oacute;n presidencial. Ellos lo denominan la hegemon&amp;iacute;a comunicacional. Los reg&amp;iacute;menes autoritarios y los presidentes autoritarios tienen la teor&amp;iacute;a de que ellos tienen la &amp;uacute;nica verdad y que tienen que silenciar a todos lo que opinan de manera contraria para mantener una hegemon&amp;iacute;a comunicacional.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;mdash; Precisamente, el presidente Pedro Pablo Kuczynski acaba de estrenar su programa de televisi&amp;oacute;n &amp;quot;Conversando con el Presidente&amp;rdquo;. &amp;iquest;Cu&amp;aacute;les son los l&amp;iacute;mites de acci&amp;oacute;n que tiene de PPK para no llegar al nivel de Maduro o Correa?&lt;/strong&gt;&lt;br /&gt;
Pues no convertir la informaci&amp;oacute;n en propaganda, el hecho de que tengan una vocer&amp;iacute;a y puedan tener un canal a trav&amp;eacute;s del cual ellos se comunican con el p&amp;uacute;blico no es necesariamente antidemocr&amp;aacute;tico, lo que es antidemocr&amp;aacute;tico es que ahoguen a los otros medios o que utilicen ese canal para desprestigiar a sus contendores.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;mdash; &amp;iquest;C&amp;oacute;mo puede el Per&amp;uacute; crear un entorno m&amp;aacute;s seguro para la libertad de expresi&amp;oacute;n?&lt;/strong&gt;&lt;br /&gt;
Lo primero es discutir estos temas, que la gente entienda el valor de la libertad de expresi&amp;oacute;n en una sociedad democr&amp;aacute;tica, libre y abierta, eso me parece fundamental. Lo segundo es que no se adopten normas que limiten el funcionamiento de los medios independientes, sino que los fortalezcan, que permitan que esos medios realmente puedan actuar de manera independiente sin miedo, porque la censura no solo se refiere a la prohibici&amp;oacute;n de publicar, la censura tambi&amp;eacute;n se produce cuando la gente tiene miedo porque las consecuencias de publicar pueden ser graves. Entonces, hay que evitar que el marco jur&amp;iacute;dico fomente la censura y, por el contrario, promover que haya un marco jur&amp;iacute;dico que permita una mayor y una mejor deliberaci&amp;oacute;n, es decir, m&amp;aacute;s libertad de expresi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;LEE TAMBI&amp;Eacute;N...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Encuesta de &lt;a href="https://twitter.com/hashtag/Ipsos?src=hash"&gt;#Ipsos&lt;/a&gt;: todos los cuadros del sondeo urbano rural [GALER&amp;Iacute;A] ► &lt;a href="https://t.co/TEN1odXSVt"&gt;https://t.co/TEN1odXSVt&lt;/a&gt; &lt;a href="https://t.co/SW6bkA2so1"&gt;pic.twitter.com/SW6bkA2so1&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864153364883484672"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 13:09:22 -0500</pubDate><link>https://elcomercio.pe/politica/actualidad/partido-vencido-peru-se-porta-como-gobierno-venezolano-noticia-1991761</link><guid>https://elcomercio.pe/politica/actualidad/partido-vencido-peru-se-porta-como-gobierno-venezolano-noticia-1991761</guid></item><item><title>Enrique Cornejo: No sé ni me interesa si Alan García será candidato</title><description>El ex ministro confirmó que está reuniendo firmas para el partido que llamará Contigo Ciudadano para la alcaldía de Lima</description><content>&lt;p&gt;El ex ministro de Transportes y Comunicaciones, &lt;a href="http://elcomercio.pe/noticias/enrique-cornejo-519408?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Enrique Cornejo&lt;/strong&gt;&lt;/a&gt;, sostuvo esta ma&amp;ntilde;ana que no es de su inter&amp;eacute;s saber si Alan Garc&amp;iacute;a ser&amp;aacute; candidato presidencial en el 2021. Asimismo, anunci&amp;oacute; la creaci&amp;oacute;n del partido pol&amp;iacute;tico Contigo Ciudadano, con el que buscar&amp;aacute; volver a postular a la alcald&amp;iacute;a de Lima en las elecciones del 2018.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;No lo s&amp;eacute; y francamente no es de mi inter&amp;eacute;s (si Alan Garc&amp;iacute;a ser&amp;aacute; candidato). Yo creo que ahora lo que tenemos que buscar es formas concretas, modernas de hacer pol&amp;iacute;tica, eso implica previamente una autocr&amp;iacute;tica real&amp;rdquo;, afirm&amp;oacute; el ex militante del Partido Aprista en una entrevista a Ideeleradio.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;► &lt;a href="http://elcomercio.pe/politica/actualidad/odebrecht-que-opina-gente-sobre-casos-alan-garcia-y-ollanta-humala-noticia-1991536?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Odebrecht: &amp;iquest;qu&amp;eacute; opina la gente sobre casos de Garc&amp;iacute;a y Humala?&lt;/strong&gt;&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Asimismo, Cornejo confirm&amp;oacute; que en los pr&amp;oacute;ximos meses inscribir&amp;aacute; su nueva agrupaci&amp;oacute;n pol&amp;iacute;tica y volver&amp;aacute; a postular al sill&amp;oacute;n municipal, a pesar de considerar que la valla para la recolecci&amp;oacute;n de firmas es elevada.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;No me estoy quejando, vamos a cumplir con la ley [&amp;hellip;] Es una tarea complicada porque, por ejemplo, para Lima se necesitan en este momento 298 mil firmas y estas tienen que ser estrictamente de acuerdo a &amp;nbsp;como est&amp;aacute; en el DNI de cada adherente [&amp;hellip;] Esperamos en noviembre, de acuerdo a lo que la ley pide, estar ya habilitados e inscritos&amp;rdquo;, sostuvo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;- Corrigiendo errores -&lt;/em&gt;&lt;br /&gt;
Enrique Cornejo afirm&amp;oacute; tambi&amp;eacute;n que con este nuevo partido se busca &amp;ldquo;corregir&amp;rdquo; los problemas habituales de la pol&amp;iacute;tica, entre ellos la p&amp;eacute;rdida de confianza de la poblaci&amp;oacute;n y el incumplimiento de promesas de campa&amp;ntilde;a.&lt;/p&gt;

&lt;p&gt;Por &amp;uacute;ltimo, el ex ministro tambi&amp;eacute;n brind&amp;oacute; detalles de lo que cost&amp;oacute; su campa&amp;ntilde;a en las elecciones pasadas, la que calific&amp;oacute; como una de las &amp;ldquo;m&amp;aacute;s austeras de la historia del Per&amp;uacute;&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;La campa&amp;ntilde;a del 2014 cost&amp;oacute; 517 mil soles, toda la campa&amp;ntilde;a. La mitad de ese dinero se fue para pagar apenas una semana y media de unos spots, en una radio, en una televisora de cable y en una televisi&amp;oacute;n abierta, con los casi 900 mil votos que sacamos, esto significa que cada voto en t&amp;eacute;rminos fue mucho menor a 0,50 centavos de sol, esa debe ser una de las campa&amp;ntilde;as m&amp;aacute;s austeras de la historia del Per&amp;uacute;, sin embargo, sacamos esa votaci&amp;oacute;n&amp;rdquo;, afirm&amp;oacute; Cornejo.&lt;/p&gt;

&lt;p&gt;MIRA TAMBI&amp;Eacute;N EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&lt;a href="https://twitter.com/hashtag/AHORA?src=hash"&gt;#AHORA&lt;/a&gt; Marcelo Odebrecht fue interrogado por autoridades peruanas por 4 horas ►&lt;a href="https://t.co/gHdODIyRdb"&gt;https://t.co/gHdODIyRdb&lt;/a&gt; &lt;a href="https://t.co/LU8W0qLM9k"&gt;pic.twitter.com/LU8W0qLM9k&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864243250894446593"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:28:25 -0500</pubDate><link>https://elcomercio.pe/politica/actualidad/enrique-cornejo-no-se-ni-me-interesa-si-garcia-candidato-noticia-1991851</link><guid>https://elcomercio.pe/politica/actualidad/enrique-cornejo-no-se-ni-me-interesa-si-garcia-candidato-noticia-1991851</guid></item><item><title>Marcelo Odebrecht fue interrogado por autoridades peruanas durante cuatro horas</title><description>El fiscal Germán Juárez Atoche interrogó en Brasil por casi tres horas al ex empresario Marcelo Odebrecht, quien ha admitido haber pagado millones de dólares a funcionarios peruanos por la adjudicación de obras.</description><content>&lt;p&gt;El fiscal Germ&amp;aacute;n Ju&amp;aacute;rez Atoche interrog&amp;oacute; en Brasil&amp;nbsp;por cuatro horas&amp;nbsp;al ex empresario &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/odebrecht-16830?ref_contenido"&gt;Marcelo Odebrecht&lt;/a&gt;&lt;/strong&gt;, quien ha admitido haber pagado millones de d&amp;oacute;lares a funcionarios peruanos por la adjudicaci&amp;oacute;n de obras.&lt;/p&gt;

&lt;p&gt;Ju&amp;aacute;rez Atoche estuvo en el local de la Polic&amp;iacute;a Federal de Brasil, en Curitiba, donde se encuentra el ex CEO de la compa&amp;ntilde;&amp;iacute;a brasile&amp;ntilde;a.&lt;/p&gt;

&lt;p&gt;Asimismo, estuvo acompa&amp;ntilde;ado del coordinador de las fiscal&amp;iacute;as especializadas de lavado de activos y el jefe de la Unidad de Cooperaci&amp;oacute;n Internacional Judicial, los fiscales superiores Rafael Vela y Alonso Pe&amp;ntilde;a Cabrera, respectivamente.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;En l&amp;iacute;neas generales, ha sido una diligencia que se ha llevado dentro de las observaciones del debido proceso. Ha sido muy satisfactoria para todas las partes. No puedo decir el contenido de las respuestas porque el contenido es reservado pero ha cumplido con todas las garant&amp;iacute;as que debe tener un proceso&amp;rdquo;, dijo Ju&amp;aacute;rez a &amp;ldquo;Correo&amp;rdquo;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;De otro lado, el abogado del ex presidente Ollanta Humala, Julio C&amp;eacute;sar Espinoza, y el defensor de la ex primera dama Nadine Heredia, Wilfredo Pedraza, tambi&amp;eacute;n participaron en la diligencia, que tuvo como tema central la delaci&amp;oacute;n de &lt;strong&gt;Odebrecht &lt;/strong&gt;en la cual afirm&amp;oacute; haber entregado US$3 millones a Heredia Alarc&amp;oacute;n en el 2011 para la campa&amp;ntilde;a electoral de ese a&amp;ntilde;o.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A su salida del local de la polic&amp;iacute;a brasile&amp;ntilde;a, el fiscal Ju&amp;aacute;rez Atoche declar&amp;oacute; a la prensa que se encuentra &amp;ldquo;satisfecho&amp;rdquo; con la informaci&amp;oacute;n que pudo recabar de Marcelo &lt;strong&gt;Odebrecht&lt;/strong&gt;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;De otro lado, Wilfredo Pedraza manifest&amp;oacute; a los medios de comunicaci&amp;oacute;n que no siente&amp;nbsp;preocupaci&amp;oacute;n por lo declarado esta tarde por el ex CEO de &lt;strong&gt;Odebrecht&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;M&amp;Aacute;S EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&lt;a href="https://twitter.com/hashtag/AvelinoGuill%C3%A9n?src=hash"&gt;#AvelinoGuill&amp;eacute;n&lt;/a&gt; sobre &lt;a href="https://twitter.com/hashtag/AlbertoFujimori?src=hash"&gt;#AlbertoFujimori&lt;/a&gt;: &amp;quot;H&amp;aacute;beas corpus es un abuso del derecho&amp;quot; ►&lt;a href="https://t.co/2cfXRJQZF9"&gt;https://t.co/2cfXRJQZF9&lt;/a&gt; &lt;a href="https://t.co/ocu7Z2wQW5"&gt;pic.twitter.com/ocu7Z2wQW5&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864225748852375553"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:02:36 -0500</pubDate><link>https://elcomercio.pe/politica/justicia/autoridades-peruanas-interrogaron-marcelo-odebrecht-brasil-noticia-1991844</link><guid>https://elcomercio.pe/politica/justicia/autoridades-peruanas-interrogaron-marcelo-odebrecht-brasil-noticia-1991844</guid></item><item><title>Guido Lombardi advierte cambios en el Gabinete Ministerial para julio</title><description>A días de las inminentes interpelaciones a los ministros Martín Vizcarra (Transportes y Comunicaciones) y Carlos Basombrío (Interior), el congresista oficialista Guido Lombardi afirmó próximos cambios en el Consejo de Ministros.</description><content>&lt;p&gt;A d&amp;iacute;as de las inminentes interpelaciones a los ministros Mart&amp;iacute;n Vizcarra (Transportes y Comunicaciones) y Carlos Basombr&amp;iacute;o (Interior), el congresista oficialista &lt;u&gt;&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/guido-lombardi-10735?ref_contenido"&gt;Guido Lombardi&lt;/a&gt;&lt;/strong&gt;&lt;/u&gt; afirm&amp;oacute; que habr&amp;aacute;n pr&amp;oacute;ximos cambios en el &lt;u&gt;&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/consejo-ministros-28693?ref_contenido"&gt;Consejo de Ministros&lt;/a&gt;&lt;/strong&gt;&lt;/u&gt;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Es posible que en julio hayan reajustes&amp;quot;, dijo el parlamentario de Peruanos por el Kambio en declaraciones a TV Per&amp;uacute;.&lt;/p&gt;

&lt;p&gt;Si bien Guido Lombardi evit&amp;oacute; referirse a casos particulares, el congresista reconoci&amp;oacute; que existen &amp;quot;ministerios que requieren mayor proactividad&amp;quot;. Los dichos se dan luego de que funcionarios de ministerios como de Agricultura y de Defensa hayan sido cuestionados durante los &amp;uacute;ltimos meses por su labor dentro de esas carteras.&lt;/p&gt;

&lt;p&gt;El parlamentario de Peruanos por el Kambio, sin embargo, advirti&amp;oacute; que tanto la coyuntura como el accionar del Congreso de la Rep&amp;uacute;blica podr&amp;iacute;a adelantar ciertos cambios en el Consejo de Ministros.&lt;/p&gt;

&lt;p&gt;&amp;quot;Los cambios [en el gabinete] deber&amp;iacute;an producirse en julio, salvo que haya algunos [previos] obligados por la actitud del Congreso&amp;quot;, concluy&amp;oacute; &lt;strong&gt;Guido Lombardi&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;M&amp;Aacute;S EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Fuerza Popular: congresistas niegan divisi&amp;oacute;n en su bancada [FRASES] &lt;a href="https://t.co/GiaCGAg6gH"&gt;https://t.co/GiaCGAg6gH&lt;/a&gt; &lt;a href="https://t.co/Hr1AG6eEgn"&gt;pic.twitter.com/Hr1AG6eEgn&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864225409591889923"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 17:00:39 -0500</pubDate><link>https://elcomercio.pe/politica/congreso/lombardi-advierte-cambios-gabinete-ministerial-julio-noticia-1991838</link><guid>https://elcomercio.pe/politica/congreso/lombardi-advierte-cambios-gabinete-ministerial-julio-noticia-1991838</guid></item><item><title>Naranja en rodajas: los secretos de bancada en Fuerza Popular</title><description>Las especulaciones sobre la existencia de facciones en el fujimorismo resurgieron esta última semana a raíz de la discusión sobre un posible indulto humanitario a Alberto Fujimori y el proyecto de ley de prisión domiciliaria de Roberto Vieira, iniciativa que –según su autor– tenía el respaldo de 30 fujimoristas. Sin embargo, este supuesto apoyo no se vio reflejado en la Comisión de Justicia, que rechazó el proyecto con los votos de Fuerza Popular.</description><content>&lt;p&gt;Las especulaciones sobre la existencia de facciones en el fujimorismo resurgieron esta &amp;uacute;ltima semana a ra&amp;iacute;z de la discusi&amp;oacute;n sobre un posible indulto humanitario a Alberto Fujimori y el proyecto de ley de prisi&amp;oacute;n domiciliaria de Roberto Vieira, iniciativa que &amp;ndash;seg&amp;uacute;n su autor&amp;ndash; ten&amp;iacute;a el respaldo de 30 fujimoristas. Sin embargo, este supuesto apoyo no se vio reflejado en la Comisi&amp;oacute;n de Justicia, que rechaz&amp;oacute; el proyecto con los votos de &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/fuerza-popular-381202?ref_contenido"&gt;Fuerza Popular&lt;/a&gt;&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;&amp;ndash;Facciones&amp;ndash;&lt;br /&gt;
Existen diferentes versiones en &lt;strong&gt;Fuerza Popular &lt;/strong&gt;sobre la denominada facci&amp;oacute;n allegada a Alberto Fujimori. Dos fuentes consultadas sostienen que existe un n&amp;uacute;cleo duro de &amp;lsquo;albertistas&amp;rsquo; formado por &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/kenji-fujimori-7431?ref_contenido"&gt;Kenji Fujimori&lt;/a&gt;&lt;/strong&gt;, Leyla Chihu&amp;aacute;n, Francesco Petrozzi, Betty Ananculi, Rosa Mar&amp;iacute;a Bartra, Marco Miyashiro y Guillermo Boc&amp;aacute;ngel.&lt;/p&gt;

&lt;p&gt;Hay otro grupo de &amp;lsquo;albertistas&amp;rsquo; a los que solo se considera simpatizantes y que se suman al n&amp;uacute;cleo duro porque &amp;ndash;seg&amp;uacute;n las mismas fuentes&amp;ndash; saben que deben cultivar a las bases de esta facci&amp;oacute;n para tener aprobaci&amp;oacute;n y pensar en una reelecci&amp;oacute;n. En este grupo, se encuentran Nelly Cuadros, Bienvenido Ram&amp;iacute;rez, Israel Lazo, Clayton Galv&amp;aacute;n, Mar&amp;iacute;a Melgarejo, Tamar Arimborgo, entre otros. &amp;ldquo;Varios de ellos, por ejemplo, no conocen a Alberto Fujimori en persona&amp;rdquo;, se&amp;ntilde;alaron las fuentes.&lt;/p&gt;

&lt;p&gt;Quien coordina con estos &amp;uacute;ltimos no es &lt;strong&gt;Kenji Fujimori&lt;/strong&gt;, como se especula. El articulador es Boc&amp;aacute;ngel, legislador de Hu&amp;aacute;nuco que suele visitar en la Diroes a Alberto Fujimori.&lt;/p&gt;

&lt;p&gt;Una muestra de la influencia de Boc&amp;aacute;ngel se dio a inicios de este per&amp;iacute;odo legislativo, cuando se discutieron las presidencias de comisiones. Boc&amp;aacute;ngel y los denominados &amp;lsquo;albertistas&amp;rsquo; lograron que la designaci&amp;oacute;n fuera por votaci&amp;oacute;n y se dej&amp;oacute; de lado la idea original de &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/keiko-fujimori-904?ref_contenido"&gt;Keiko Fujimori&lt;/a&gt;&lt;/strong&gt; para que &amp;ndash;seg&amp;uacute;n nuestras fuentes&amp;ndash; fueran los reelectos quienes encabezaran las comisiones en el primer a&amp;ntilde;o.&lt;/p&gt;

&lt;p&gt;As&amp;iacute;, los &amp;lsquo;albertistas&amp;rsquo; lograron colocarse como titulares de comisiones: Boc&amp;aacute;ngel en Transportes, Bienvenido Ram&amp;iacute;rez en Agraria, Marco Miyashiro en Inteligencia, entre otros. &amp;ldquo;Los &amp;lsquo;albertistas&amp;rsquo; tomaron cierta fuerza, y si sumas al n&amp;uacute;cleo y los simpatizantes podr&amp;iacute;an llegar a ser 40 en ocasiones, seg&amp;uacute;n sus propios intereses&amp;rdquo;, se&amp;ntilde;alaron las fuentes.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n otras fuentes, el sector &amp;lsquo;keikista&amp;rsquo; de la bancada busca desmarcarse de Alberto Fujimori. Desde un inicio, los &amp;lsquo;albertistas&amp;rsquo; lo ponen en agenda: desde que Tamar Arimborgo jur&amp;oacute; en nombre del ex presidente hasta cuando Rosa Mar&amp;iacute;a Bartra dijo que le pareci&amp;oacute; necesario el autogolpe de 1992.&lt;/p&gt;

&lt;p&gt;Cuentan las fuentes fujimoristas que Betty Ananculi &amp;ndash;dirigente de base del partido&amp;ndash; propuso el a&amp;ntilde;o pasado a sus colegas realizar vigilias por la salud de Alberto Fujimori en sus respectivas regiones. Todos recibieron llamadas &amp;ldquo;de arriba&amp;rdquo; dici&amp;eacute;ndoles que no era propicio.&lt;/p&gt;

&lt;p&gt;&amp;ndash;Fricciones&amp;ndash;&lt;br /&gt;
El ambiente interno no ha sido el mejor desde que &lt;strong&gt;Kenji Fujimori &lt;/strong&gt;ventil&amp;oacute; p&amp;uacute;blicamente sus discrepancias con las decisiones de su bancada. Hasta en dos de sus reuniones, indican las versiones, recibi&amp;oacute; un &amp;ldquo;cargamont&amp;oacute;n&amp;rdquo; del bloque allegado a su hermana. &amp;ldquo;Tuvo que intervenir Petrozzi dando un carpetazo para decir que ya era suficiente&amp;rdquo;, relat&amp;oacute; una fuente.&lt;/p&gt;

&lt;p&gt;Dos de las personas consultadas tambi&amp;eacute;n mencionaron fricciones entre &amp;Uacute;rsula Letona y Rosa Mar&amp;iacute;a Bartra. Seg&amp;uacute;n estas versiones, Letona la habr&amp;iacute;a llamado &amp;ldquo;infraterna&amp;rdquo; por una supuesta filtraci&amp;oacute;n de informaci&amp;oacute;n relacionada a su entorno. Letona neg&amp;oacute; esta informaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Hemos podido tener discusiones t&amp;eacute;cnicas. Y no solo con Bartra, sino con muchos otros congresistas. M&amp;aacute;s [discusiones] he tenido con Becerril, con Patricia Donayre, por temas de fondo&amp;rdquo;, indic&amp;oacute; Letona a El Comercio. Tambi&amp;eacute;n neg&amp;oacute; la existencia de bloques en &lt;strong&gt;Fuerza Popular&lt;/strong&gt;. &amp;ldquo;Todo es especulaci&amp;oacute;n, hay mucho chisme malintencionado. Hay discrepancias internas por temas espec&amp;iacute;ficos, pero eso no significa que nos vayamos a dividir&amp;rdquo;, agreg&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Otro momento inc&amp;oacute;modo en la bancada fue cuando Bartra present&amp;oacute; un oficio en febrero pasado para intentar investigar la compra de computadoras por la que se acus&amp;oacute; de supuestas irregularidades a la presidenta del Congreso, Luz Salgado. Dos fuentes aseguraron que se pidi&amp;oacute; a Bartra que retirara su oficio.&lt;/p&gt;

&lt;p&gt;Consultada al respecto, Bartra se&amp;ntilde;al&amp;oacute;: &amp;ldquo;en este momento no lo recuerdo bien, env&amp;iacute;o una serie de oficio a la Oficial&amp;iacute;a Mayor en mi calidad de primera vicepresidenta. [&amp;hellip;] Creo que envi&amp;eacute; uno solicitando informaci&amp;oacute;n [sobre la compra] a la DGA [Direcci&amp;oacute;n General de Administraci&amp;oacute;n]&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Otros legisladores, que solicitaron mantener su nombre en reserva, se quejaron de que la vocer&amp;iacute;a no tramita los proyectos de ley con equidad. &amp;ldquo;Yo tengo un proyecto aguantado hace dos meses, pero el de Letona y Aramayo [sobre control de medios] pas&amp;oacute; en una semana y no se sabe qu&amp;eacute; filtro tuvo porque ha recibido una serie de cr&amp;iacute;ticas por ser inconstitucional y no respetar el debido proceso&amp;rdquo;, dijo un fujimorista.&lt;/p&gt;

&lt;p&gt;Este Diario intent&amp;oacute; comunicarse con Luis Galarreta para consultar sobre estas quejas, pero no respondi&amp;oacute; nuestras llamadas ni mensajes de texto.&lt;/p&gt;

&lt;p&gt;&lt;u&gt;&lt;em&gt;Chac&amp;oacute;n, la carta para la presidencia&lt;/em&gt;&lt;/u&gt;&lt;br /&gt;
Tres fuentes de la bancada fujimorista aseguraron que Cecilia Chac&amp;oacute;n ser&amp;aacute; la sucesora de Luz Salgado en la Presidencia del Congreso, a partir de julio pr&amp;oacute;ximo, cuando se acabe el primer a&amp;ntilde;o de gesti&amp;oacute;n legislativa.&lt;/p&gt;

&lt;p&gt;Chac&amp;oacute;n ser&amp;iacute;a elegida por su desempe&amp;ntilde;o en la Comisi&amp;oacute;n de Presupuesto donde, seg&amp;uacute;n las fuentes, ha sabido canalizar por igual todos los pedidos de los congresistas de su bancada.&lt;/p&gt;

&lt;p&gt;La vocer&amp;iacute;a titular para el segundo a&amp;ntilde;o recaer&amp;iacute;a en Miguel Torres, actual presidente de la Comisi&amp;oacute;n de Constituci&amp;oacute;n. Su reemplazo en dicho grupo ser&amp;iacute;a &amp;Uacute;rsula Letona. Una de las tres fuentes mencionadas se&amp;ntilde;al&amp;oacute; que para el tercer a&amp;ntilde;o la Presidencia del Congreso ser&amp;iacute;a ocupada por Torres o por Letona.&lt;/p&gt;

&lt;p&gt;M&amp;Aacute;S EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&lt;a href="https://twitter.com/hashtag/AlejandroAguinaga?src=hash"&gt;#AlejandroAguinaga&lt;/a&gt; sobre posible indulto a Fujimori: &amp;quot;Encuestas traducen sentimiento del pa&amp;iacute;s&amp;quot; ►&lt;a href="https://t.co/XNqFYalBdR"&gt;https://t.co/XNqFYalBdR&lt;/a&gt; &lt;a href="https://t.co/aoVSW0dqPx"&gt;pic.twitter.com/aoVSW0dqPx&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/863962792067567616"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 08:00:17 -0500</pubDate><link>https://elcomercio.pe/politica/partidos/naranja-rodajas-diferencias-internas-fuerza-popular-noticia-1991667</link><guid>https://elcomercio.pe/politica/partidos/naranja-rodajas-diferencias-internas-fuerza-popular-noticia-1991667</guid></item><item><title>Avelino Guillén sobre Alberto Fujimori: "Hábeas corpus es un abuso del derecho"</title><description>El ex fiscal Avelino Guillén, quien participó en el juicio en contra del ex presidente Alberto Fujimori, sostuvo hoy que si se presenta un nuevo hábeas corpus para solicitar la liberación del sentenciado ex mandatario este será rechazado ya que repite los mismos argumentos que los recursos judiciales presentados anteriormente.</description><content>&lt;p&gt;El ex fiscal &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/avelino-guillen-518114?ref_contenido"&gt;Avelino Guill&amp;eacute;n&lt;/a&gt;&lt;/strong&gt;,&lt;strong&gt;&amp;nbsp;&lt;/strong&gt;quien particip&amp;oacute; en el juicio en contra del ex presidente &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/alberto-fujimori-436?ref_contenido"&gt;Alberto Fujimori&lt;/a&gt;&lt;/strong&gt;, sostuvo hoy que si se presenta un nuevo h&amp;aacute;beas corpus para solicitar la liberaci&amp;oacute;n del sentenciado ex mandatario&amp;nbsp;este ser&amp;aacute; rechazado ya que repite los mismos argumentos que los recursos judiciales presentados anteriormente.&lt;/p&gt;

&lt;p&gt;Como se recuerda, Keiko Fujimori, lideresa del partido Fuerza Popular e hija del ex jefe del Estado (1990-2000), afirm&amp;oacute; que iba a presentar esta semana un &amp;ldquo;h&amp;aacute;beas corpus de la libertad&amp;rdquo; para buscar la libertad de su padre, quien fue condenado en 2009 por los casos Barrios Altos y La Cantuta.&lt;/p&gt;

&lt;p&gt;Al respecto, Avelino Guill&amp;eacute;n afirm&amp;oacute; que estos recursos no presentan nada nuevo y que imponerlo ser&amp;iacute;a un &amp;quot;abuso del derecho&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Estos h&amp;aacute;beas corpus repiten lo mismo que se dijo antes, como lo ha se&amp;ntilde;alado el propio ex abogado Paco Castillo, esto tiene que ser rechazado de plano. Volver a discutir incidencias de un proceso me parece un abuso del derecho. Es verdad, una persona puede presentar todos los d&amp;iacute;as h&amp;aacute;beas corpus, pero no es serio&amp;nbsp;volver a repetir los mismos argumentos&amp;rdquo;, afirm&amp;oacute; el ex fiscal a Ideeleradio.&lt;/p&gt;

&lt;p&gt;&lt;u&gt;&lt;em&gt;Otros recursos&lt;/em&gt;&lt;/u&gt;&lt;br /&gt;
Al ser consultado por la posibilidad que se interpongan otros recursos, Avelino Guill&amp;eacute;n afirm&amp;oacute; que el indulto humanitario ser&amp;iacute;a una posible salida.&lt;/p&gt;

&lt;p&gt;Sin embargo, hizo hincapi&amp;eacute; en que los m&amp;eacute;dicos tendr&amp;iacute;an que evaluar la situaci&amp;oacute;n m&amp;eacute;dica del ex presidente y que la propia familia deber&amp;iacute;a de solicitar dicho recurso.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Los m&amp;eacute;dicos dir&amp;aacute;n realmente cu&amp;aacute;l es el estado de salud del se&amp;ntilde;or Fujimori. Si es que la familia del se&amp;ntilde;or Fujimori considera que su estado de salud es muy grave, y que el estar en prisi&amp;oacute;n puede determinar su muerte con un da&amp;ntilde;o irreparable, creo que est&amp;aacute;n en su absoluto derecho de plantear un indulto humanitario. Es la &amp;uacute;nica v&amp;iacute;a&amp;rdquo;, sentenci&amp;oacute; Avelino Guill&amp;eacute;n.&lt;/p&gt;

&lt;p&gt;&lt;u&gt;&lt;em&gt;Caso Garc&amp;iacute;a&lt;/em&gt;&lt;/u&gt;&lt;br /&gt;
De otro lado, el ex magistrado tambi&amp;eacute;n habl&amp;oacute; sobre la situaci&amp;oacute;n del ex presidente Alan Garc&amp;iacute;a, quien actualmente es investigado por supuesto tr&amp;aacute;fico de influencias.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;La fiscal&amp;iacute;a ya cuenta con suficiente informaci&amp;oacute;n para iniciar una investigaci&amp;oacute;n a fondo contra el ex presidente Alan Garc&amp;iacute;a con la misma intensidad que se est&amp;aacute; haciendo con los se&amp;ntilde;ores [Alejandro] Toledo y Ollanta Humala&amp;rdquo;, sostuvo Guill&amp;eacute;n.&lt;/p&gt;

&lt;p&gt;Asimismo, afirm&amp;oacute; que Alan Garc&amp;iacute;a habr&amp;iacute;a sido una &amp;ldquo;pieza clave&amp;rdquo; en los actos de corrupci&amp;oacute;n de la empresa brasile&amp;ntilde;a Odebrecht en nuestro pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Aqu&amp;iacute; hay hechos puntuales, declaraciones que se&amp;ntilde;alan que &amp;eacute;l era una pieza clave en las inversiones, en los objetivos de algunas empresas brasile&amp;ntilde;as [...]&amp;nbsp;Eso no dice nada, obviamente, no tiene un contenido penal, pero s&amp;iacute; un contenido que merece ser esclarecido&amp;rdquo;, declar&amp;oacute;.&lt;/p&gt;

&lt;p&gt;M&amp;Aacute;S EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Callao: fiscal&amp;iacute;a investiga a gobernador Walter Mori por dos casos de colusi&amp;oacute;n agravada &lt;a href="https://t.co/aI5iAwgNXE"&gt;https://t.co/aI5iAwgNXE&lt;/a&gt; &lt;a href="https://t.co/lik7S5hVJJ"&gt;pic.twitter.com/lik7S5hVJJ&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864218263219294209"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 16:05:59 -0500</pubDate><link>https://elcomercio.pe/politica/justicia/guillen-sobre-fujimori-habeas-corpus-abuso-derecho-noticia-1991820</link><guid>https://elcomercio.pe/politica/justicia/guillen-sobre-fujimori-habeas-corpus-abuso-derecho-noticia-1991820</guid></item><item><title>Fuerza Popular: congresistas niegan división en su bancada</title><description>Algunos declararon ante la prensa, pero la mayoría usó Twitter para rechazar división entre 'Keikistas' y 'Albertistas'
</description><content>&lt;p&gt;Los conflictos internos que han trascendido&amp;nbsp;en los &amp;uacute;ltimos d&amp;iacute;as en Fuerza Popular, los cuales report&amp;oacute; El Comercio, han generado una reacci&amp;oacute;n casi al un&amp;iacute;sono de parte de los congresistas fujimoristas quienes, para contrarrestar estas versiones, usaron Twitter para rechazar cualquier tipo de divisi&amp;oacute;n en el grupo de seguidores de &lt;a href="http://elcomercio.pe/noticias/alberto-fujimori-436?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Alberto Fujimori&lt;/strong&gt;&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;Algunos parlamentarios de Fuerza Popular, reportados integrantes del grupo &amp;#39;Albertista&amp;#39;, no dudaron en declarar ante la prensa desde el Congreso para negar alguna rivalidad interna en su bancada.&lt;/p&gt;

&lt;p&gt;► &lt;a href="http://elcomercio.pe/politica/partidos/naranja-rodajas-diferencias-internas-fuerza-popular-noticia-1991667?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Naranja en rodajas: secretos de bancada en Fuerza Popular&lt;/strong&gt;&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Entre ellos figuran Leyla Chihu&amp;aacute;n y Bienvenido Ram&amp;iacute;rez, quienes aseguraron que lo que los mantiene unidos es una b&amp;uacute;squeda de trabajar por el pueblo, as&amp;iacute; como el respeto y agradecimiento al ex presidente preso, Alberto Fujimori.&lt;/p&gt;

&lt;p&gt;Sin embargo, fue por internet por donde se pronunciaron la mayor&amp;iacute;a de congresistas fujimoristas. La consigna aparentemente fue usar la etiqueta #BanKadaFPM&amp;aacute;sUnidosQueNunca para agrupar todas sus respuestas al informe de El Comercio.&lt;/p&gt;

&lt;p&gt;Fuentes desde el interior de Fuerza Popular contactadas por este Diario aseguraron que hay un n&amp;uacute;cleo cercano a la lideresa actual, Keiko Fujimori, as&amp;iacute; como un grupo &amp;#39;Albertista&amp;#39; que integran Kenji Fujimori, Leyla Chihu&amp;aacute;n, Guillermo Boc&amp;aacute;ngel, Bienvenido Ram&amp;iacute;rez, entre otros.&lt;/p&gt;

&lt;p&gt;MIRA TAMBI&amp;Eacute;N EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Ex relatora para la Libertad de Prensa de la CIDH: &amp;ldquo;El partido vencido en Per&amp;uacute; se porta como gobierno venezolano&amp;rdquo; ►&lt;a href="https://t.co/2QOgh2zMD7"&gt;https://t.co/2QOgh2zMD7&lt;/a&gt; &lt;a href="https://t.co/d0Ku72Z9sT"&gt;pic.twitter.com/d0Ku72Z9sT&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864182997012156416"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 16:00:06 -0500</pubDate><link>https://elcomercio.pe/politica/congreso/fuerza-popular-congresistas-niegan-division-su-bancada-noticia-1991773</link><guid>https://elcomercio.pe/politica/congreso/fuerza-popular-congresistas-niegan-division-su-bancada-noticia-1991773</guid></item><item><title>Kenji Fujimori: Fuerza Popular está "más unido que nunca"</title><description>El congresista Kenji Fujimori manifestó que la unidad impera en la bancada de Fuerza Popular, a la que él pertenece.</description><content>&lt;p&gt;El congresista&amp;nbsp;&lt;a href="http://elcomercio.pe/noticias/kenji-fujimori-7431?ref_contenido" target="_blank"&gt;&lt;strong&gt;Kenji Fujimori&lt;/strong&gt;&lt;/a&gt;&amp;nbsp;manifest&amp;oacute; que la unidad impera en la bancada de&amp;nbsp;&lt;a href="http://elcomercio.pe/noticias/fuerza-popular-381202?ref_contenido" target="_blank"&gt;&lt;strong&gt;Fuerza Popular&lt;/strong&gt;&lt;/a&gt;, a la que pertenece. A trav&amp;eacute;s de las redes sociales, tambi&amp;eacute;n comparti&amp;oacute; un art&amp;iacute;culo de opini&amp;oacute;n que se&amp;ntilde;ala que su padre, el condenado ex mandatario Alberto Fujimori, puede ser indultado.&lt;/p&gt;

&lt;p&gt;En su cuenta de Twitter,&amp;nbsp;&lt;strong&gt;Kenji Fujimori&lt;/strong&gt;&amp;nbsp;escribi&amp;oacute; un hashtag conformado por las palabras: &amp;quot;Bancada&amp;nbsp;&lt;strong&gt;Fuerza Popular&lt;/strong&gt;&amp;nbsp;m&amp;aacute;s unidos que nunca&amp;quot;.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="und"&gt;Lectura recomendable &lt;a href="https://twitter.com/hashtag/BanKadaFPM%C3%A1sUnidosQueNunca?src=hash"&gt;#BanKadaFPM&amp;aacute;sUnidosQueNunca&lt;/a&gt; &lt;a href="https://t.co/ZmN8xQzP4M"&gt;https://t.co/ZmN8xQzP4M&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Kenji Fujimori (@KenjiFujimoriH) &lt;a href="https://twitter.com/KenjiFujimoriH/status/864197342370697216"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Cabe anotar que, hoy, este Diario&amp;nbsp;&lt;a href="http://elcomercio.pe/politica/partidos/naranja-rodajas-diferencias-internas-fuerza-popular-noticia-1991667?ref_contenido" rel="nofollow" target="_blank"&gt;public&amp;oacute; un informe&lt;/a&gt;&amp;nbsp;que detalla diferencias internas en&amp;nbsp;&lt;strong&gt;Fuerza Popular&lt;/strong&gt;. Fuentes de El Comercio se&amp;ntilde;alan que al interior de la bancada existe una facci&amp;oacute;n m&amp;aacute;s cercana a Keiko Fujimori y otra que ensalza a Alberto Fujimori, a la que pertenecer&amp;iacute;a Kenji.&lt;/p&gt;

&lt;p&gt;En otro mensaje,&amp;nbsp;&lt;strong&gt;Kenji Fujimori&lt;/strong&gt;&amp;nbsp;comparti&amp;oacute; un video en el que aparece tocando piano en compa&amp;ntilde;&amp;iacute;a de su madre, Susana Higuchi. &amp;quot;Ayer por la noche pas&amp;eacute; momentos hermosos con mi mam&amp;aacute;, no soy un buen pianista, pero le dediqu&amp;eacute; a ella y a mi pap&amp;aacute; el &amp;quot;Himno a la alegr&amp;iacute;a&amp;quot;, escribi&amp;oacute;.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Ayer por la noche pas&amp;eacute; momentos hermosos con mi mam&amp;aacute;, no soy un buen pianista, pero le dediqu&amp;eacute; a ella y a mi pap&amp;aacute; el &lt;a href="https://twitter.com/hashtag/HimnoalaAlegr%C3%ADa?src=hash"&gt;#HimnoalaAlegr&amp;iacute;a&lt;/a&gt; &lt;a href="https://t.co/dQ1RzdtTU0"&gt;pic.twitter.com/dQ1RzdtTU0&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Kenji Fujimori (@KenjiFujimoriH) &lt;a href="https://twitter.com/KenjiFujimoriH/status/864181938067824642"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;M&amp;Aacute;S EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;.&lt;a href="https://twitter.com/Carlos_Bruce"&gt;@Carlos_Bruce&lt;/a&gt;: &amp;quot;Interpelaci&amp;oacute;n a Vizcarra y Basombr&amp;iacute;o no derivar&amp;aacute; en censura&amp;quot; ► &lt;a href="https://t.co/Va56rmrZtn"&gt;https://t.co/Va56rmrZtn&lt;/a&gt; &lt;a href="https://t.co/qWpYEDeJdX"&gt;pic.twitter.com/qWpYEDeJdX&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864215207144558592"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 15:51:52 -0500</pubDate><link>https://elcomercio.pe/politica/congreso/kenji-fujimori-bancada-fuerza-popular-mas-unidos-que-nunca-noticia-1991812</link><guid>https://elcomercio.pe/politica/congreso/kenji-fujimori-bancada-fuerza-popular-mas-unidos-que-nunca-noticia-1991812</guid></item><item><title>Callao: fiscalía investiga a Walter Mori por colusión agravada</title><description>El Ministerio Público confirmó que el actual gobernador regional estaría implicado en dos casos de corrupción en el Callao
</description><content>&lt;p&gt;El actual gobernador regional del &lt;a href="http://elcomercio.pe/noticias/callao-514089?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Callao&lt;/strong&gt;&lt;/a&gt;, Walter Mori, est&amp;aacute; siendo investigado por el Ministerio P&amp;uacute;blico del Primer Puerto por el presunto delito de colusi&amp;oacute;n agravada, el cual podr&amp;iacute;a llevarlo a ser condenado a una pena de c&amp;aacute;rcel de entre 6 y 15 a&amp;ntilde;os.&lt;/p&gt;

&lt;p&gt;El primer caso est&amp;aacute; relacionado al Comit&amp;eacute; de Fondo Administrativo Educativo del Callao (CAFED) en el cual Mori habr&amp;iacute;a utilizado su puesto como miembro para presuntamente aprobar la exoneraci&amp;oacute;n del proceso de selecci&amp;oacute;n para realizar dos eventos de capacitaci&amp;oacute;n para docentes de esta regi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;► &lt;a href="http://elcomercio.pe/politica/actualidad/felix-moreno-quien-asumira-ahora-gobernacion-callao-noticia-1982678?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;F&amp;eacute;lix Moreno: &amp;iquest;qui&amp;eacute;n asumir&amp;aacute; ahora la gobernaci&amp;oacute;n del Callao?&lt;/strong&gt;&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;El evento en cuesti&amp;oacute;n al final no se llev&amp;oacute; a cabo y gener&amp;oacute; un perjuicio de seis millones de soles al Estado.&lt;/p&gt;

&lt;p&gt;La fiscal&amp;iacute;a incluy&amp;oacute; en estas investigaciones a Walter Mori y a la gerente general de CAFED, Ver&amp;oacute;nica Adriana Garc&amp;iacute;a Torres, quienes participaron en la programaci&amp;oacute;n y ejecuci&amp;oacute;n de dichos eventos en el 2011 que iban a llevar los nombres&amp;nbsp;&amp;ldquo;Formaci&amp;oacute;n de Formadores a nivel internacional en Liderazgo Educativo, Social y Desarrollo local de la Regi&amp;oacute;n Callao&amp;rdquo;, y &amp;ldquo;Proyecto Puerto Lectura: Chalaco que no lee, se lo lleva la corriente&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Producto de esta investigaci&amp;oacute;n, el Primer Juzgado de Investigaci&amp;oacute;n Preparatoria del Callao decidi&amp;oacute; suspender temporalmente de su cargo como gerente general a Ver&amp;oacute;nica Garc&amp;iacute;a por el plazo de dos a&amp;ntilde;os. Esta medida entr&amp;oacute; en vigencia el 5 de mayo porque existe el peligro de obstaculizaci&amp;oacute;n de la investigaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;El otro caso, tambi&amp;eacute;n vinculado al CAFED, es el de la obra Instituto Sim&amp;oacute;n Bol&amp;iacute;var ubicada en Bellavista. Seg&amp;uacute;n la fiscal&amp;iacute;a, Mori y otros funcionarios aprovecharon su calidad de miembros del comit&amp;eacute; para intervenir en la licitaci&amp;oacute;n p&amp;uacute;blica y aprobar la ejecuci&amp;oacute;n de la obra, as&amp;iacute; como de nuevos procesos de contrataci&amp;oacute;n para partidas ya ejecutadas. Esto habr&amp;iacute;a causado un perjuicio de unos 900 mil soles.&lt;/p&gt;

&lt;p&gt;Los dos casos vinculados a Mori est&amp;aacute;n en la Fiscal&amp;iacute;a Corporativa Especializada en Delitos de Corrupci&amp;oacute;n de Funcionarios del Callao, a cargo de Yanet Vizcarra Choque.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;- Cargo actual -&lt;/em&gt;&lt;br /&gt;
Walter Mori ocupa el cargo de gobernador regional del Callao desde abril de este a&amp;ntilde;o, luego que el Jurado Nacional de Elecciones (JNE) lo convocara tras el mandato de prisi&amp;oacute;n preventiva por 18 meses en contra de F&amp;eacute;lix Moreno, quien permanece preso en Piedras Gordas.&lt;/p&gt;

&lt;p&gt;MIRA TAMBI&amp;Eacute;N EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Carlos Basombr&amp;iacute;o: comisi&amp;oacute;n acumula 40 denuncias en su contra&lt;br /&gt;
►&lt;a href="https://t.co/7dXUslhqt9"&gt;https://t.co/7dXUslhqt9&lt;/a&gt; (Por &lt;a href="https://twitter.com/martinhidalgo"&gt;@martinhidalgo&lt;/a&gt;) &lt;a href="https://t.co/JJoxnRLvMW"&gt;pic.twitter.com/JJoxnRLvMW&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864191189993631745"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 15:34:51 -0500</pubDate><link>https://elcomercio.pe/politica/actualidad/callao-fiscalia-investiga-walter-mori-colusion-agravada-noticia-1991801</link><guid>https://elcomercio.pe/politica/actualidad/callao-fiscalia-investiga-walter-mori-colusion-agravada-noticia-1991801</guid></item><item><title>Carlos Bruce: "Interpelaciones a Vizcarra y Basombrío no derivarán en censura"</title><description>El vocero de Peruanos por el Kambio, Carlos Bruce, afirmó estar "convencido" de que las próximas interpelaciones al ministro de Transportes y Comunicaciones, Martín Vizcarra, y al ministro del Interior, Carlos Basombrío, no derivarán en censura alguna.</description><content>&lt;p&gt;El vocero de Peruanos por el Kambio, &lt;u&gt;&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/carlos-bruce-886?ref_contenido"&gt;Carlos Bruce&lt;/a&gt;&lt;/strong&gt;&lt;/u&gt;, afirm&amp;oacute; estar &amp;quot;convencido&amp;quot; de que las pr&amp;oacute;ximas interpelaciones al ministro de Transportes y Comunicaciones, Mart&amp;iacute;n Vizcarra, y al ministro del Interior, &lt;strong&gt;&lt;u&gt;&lt;a href="http://elcomercio.pe/noticias/carlos-basombrio-13520?ref_contenido"&gt;Carlos Basombr&amp;iacute;o&lt;/a&gt;&lt;/u&gt;&lt;/strong&gt;, no derivar&amp;aacute;n en censura alguna.&lt;/p&gt;

&lt;p&gt;&amp;quot;Estoy convencido de que las interpelaciones a los ministros Mart&amp;iacute;n Vizcarra y Carlos Basombr&amp;iacute;o no van a terminar en ning&amp;uacute;n tipo de censura&amp;quot;, dijo el parlamentario a El Comercio.&lt;/p&gt;

&lt;p&gt;Las declaraciones de Carlos Bruce se dan luego de que la congresista de Fuerza Popular, Cecilia Chac&amp;oacute;n, revelara&amp;nbsp;que &amp;quot;si [uno de los ministros] amerita la censura&amp;quot;, a la bancada fujimorista no le &amp;quot;temblar&amp;aacute; la mano&amp;quot;. La parlamentaria, adem&amp;aacute;s, afirm&amp;oacute; que los miembros del gobierno &amp;quot;est&amp;aacute;n nerviositos&amp;quot; por las interpelaciones a Mart&amp;iacute;n Vizcarra y Carlos Basombr&amp;iacute;o.&lt;/p&gt;

&lt;p&gt;Respecto a esto &amp;uacute;ltimo, Carlos Bruce desminti&amp;oacute; cualquier nerviosismo pero s&amp;iacute; reconoci&amp;oacute; que los miembros del gobierno est&amp;aacute;n &amp;quot;afectados&amp;quot;. &amp;quot;No estamos nerviosos, sino afectados porque estas interpelaciones distraen la atenci&amp;oacute;n de Mart&amp;iacute;n Vizcarra y &lt;strong&gt;Carlos Basombr&amp;iacute;o&lt;/strong&gt;, quienes&amp;nbsp;tienen temas importantes por abordar&amp;quot;, sostuvo el vocero de Peruanos por el Kambio.&lt;/p&gt;

&lt;p&gt;Al ser consultado sobre si ve un &amp;aacute;nimo de censura en la bancada de Fuerza Popular, &lt;strong&gt;Carlos Bruce&lt;/strong&gt; dijo no poder saberlo. &amp;quot;Lo que s&amp;iacute; espero es que ese no sea el &amp;aacute;nimo&amp;quot;, concluyo el parlamentario.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;u&gt;Lombardi tambi&amp;eacute;n responde&lt;/u&gt;&lt;/em&gt;&lt;br /&gt;
Por su parte, el congresista oficialista Guido Lombardi reaccion&amp;oacute; a los dichos de Cecilia Chac&amp;oacute;n instando a la bancada de Fuerza Popular a que &amp;quot;no le tiemble la mano, pero no para utilizar la censura como un arma arrojadiza&amp;quot;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Espero que [la bancada fujimorista] no opte por cortar cabezas de ministros. Censurar al ministro &lt;strong&gt;Carlos Basombr&amp;iacute;o&lt;/strong&gt; pondr&amp;iacute;a en riesgo la seguridad ciudadana por un pleito pol&amp;iacute;tico&amp;quot;, sostuvo Lombardi en declaraciones a TV Per&amp;uacute;.&lt;/p&gt;

&lt;p&gt;M&amp;Aacute;S EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Luz Salgado: sus frases sobre Fujimori, PPK y el Congreso ►&lt;a href="https://t.co/VWafDyZ6ve"&gt;https://t.co/VWafDyZ6ve&lt;/a&gt; &lt;a href="https://t.co/IJCJV4qTk0"&gt;pic.twitter.com/IJCJV4qTk0&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864180586285600769"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 13:48:13 -0500</pubDate><link>https://elcomercio.pe/politica/congreso/carlos-bruce-interpelaciones-vizcarra-y-basombrio-no-derivaran-censura-noticia-1991757</link><guid>https://elcomercio.pe/politica/congreso/carlos-bruce-interpelaciones-vizcarra-y-basombrio-no-derivaran-censura-noticia-1991757</guid></item><item><title>Fiscal Juárez ya interroga a Marcelo Odebrecht en Brasil</title><description>El fiscal Germán Juárez Atoche ya inició el interrogatorio a Marcelo Odebrecht desde Brasil, quien ha admitido haber pagado millones de dólares a funcionarios peruanos.</description><content>&lt;p&gt;El fiscal Germ&amp;aacute;n Ju&amp;aacute;rez Atoche ya inici&amp;oacute; el interrogatorio&amp;nbsp;a&amp;nbsp;&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/marcelo-odebrecht-383949?ref_contenido" rel="nofollow"&gt;Marcelo Odebrecht&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;desde Brasil, quien ha admitido haber pagado millones de d&amp;oacute;lares a funcionarios peruanos.&lt;/p&gt;

&lt;p&gt;Hace unos minutos, Ju&amp;aacute;rez ingres&amp;oacute; a la sede policial donde se encuentra el ex CEO de Odebrecht. Lo hizo en compa&amp;ntilde;&amp;iacute;a&amp;nbsp;del coordinador de las fiscal&amp;iacute;as especializadas de lavado de activos y el jefe de la Unidad de Cooperaci&amp;oacute;n Internacional Judicial, los fiscales superiores Rafael Vela y Alonso Pe&amp;ntilde;a Cabrera, respectivamente.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La audiencia se lleva a cabo&amp;nbsp;en la ciudad de Curitiba, Brasil, y se centrar&amp;aacute; en la delaci&amp;oacute;n de Odebrecht en la cual afirm&amp;oacute; haber entregado tres millones de d&amp;oacute;lares a Nadine Heredia en el 2011 para la campa&amp;ntilde;a electoral. Por esto, los abogados de la ex primera dama tambi&amp;eacute;n estar&amp;aacute;n en el interrogatorio para formular sus propias preguntas.&lt;/p&gt;

&lt;p&gt;► &lt;a href="http://elcomercio.pe/politica/actualidad/garcia-asegura-que-tuvo-relacion-protocolar-odebrecht-noticia-1991654?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Alan Garc&amp;iacute;a asegura que tuvo una &amp;quot;relaci&amp;oacute;n protocolar&amp;quot; con Odebrecht&lt;/strong&gt;&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Ju&amp;aacute;rez Atoche asegur&amp;oacute; que ha solicitado interrogar a otros implicados en el Caso Lava Jato hace aproximadamente tres meses, pero que hasta la fecha solo ha obtenido una respuesta positiva en el caso del empresario Marcelo Odebrecht, quien admiti&amp;oacute; pagos a autoridades peruanas entre el 2005 y el 2014.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Estamos en investigaci&amp;oacute;n preparatoria, justamente en esta etapa lo que hace el fiscal es objetivamente recabar elementos de cargo y descargo. En eso estamos&amp;rdquo;, detall&amp;oacute; Ju&amp;aacute;rez Atoche a la prensa la semana pasada.&lt;/p&gt;

&lt;p&gt;El fiscal viaj&amp;oacute; con el coordinador de las fiscal&amp;iacute;as especializadas en lavado de activos, Rafael Vela, y con el jefe de la Unidad de Cooperaci&amp;oacute;n Judicial Internacional y Extradiciones del Ministerio P&amp;uacute;blico, Alonso Pe&amp;ntilde;a.&lt;/p&gt;

&lt;p&gt;MIRA TAMBI&amp;Eacute;N EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&lt;a href="https://twitter.com/hashtag/AlejandroAguinaga?src=hash"&gt;#AlejandroAguinaga&lt;/a&gt; sobre posible indulto a Fujimori: &amp;quot;Encuestas traducen sentimiento del pa&amp;iacute;s&amp;quot; ►&lt;a href="https://t.co/XNqFYalBdR"&gt;https://t.co/XNqFYalBdR&lt;/a&gt; &lt;a href="https://t.co/aoVSW0dqPx"&gt;pic.twitter.com/aoVSW0dqPx&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/863962792067567616"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 06:05:05 -0500</pubDate><link>https://elcomercio.pe/politica/actualidad/marcelo-odebrecht-declara-hoy-ante-fiscal-peruano-brasil-noticia-1991662</link><guid>https://elcomercio.pe/politica/actualidad/marcelo-odebrecht-declara-hoy-ante-fiscal-peruano-brasil-noticia-1991662</guid></item><item><title>Alejandro Aguinaga sobre bloques en Fuerza Popular: "Las afinidades siempre existen"</title><description>El preso ex presidente Alberto Fujimori, desde la clínica donde permanece internado en una clínica luego de haber sufrido un cuadro de taquicardia y arritmia, reaccionó de manera "satisfactoria" a informe de El Comercio sobre bloques al interior de Fuerza Popular.</description><content>&lt;p&gt;El encarcelado ex presidente Alberto Fujimori, desde la cl&amp;iacute;nica donde permanece internado&amp;nbsp;luego de haber sufrido un cuadro de taquicardia y arritmia, reaccion&amp;oacute;&amp;nbsp;de manera &amp;quot;satisfactoria&amp;quot; a un informe de &lt;em&gt;El Comercio&lt;/em&gt; sobre bloques al interior de &lt;a href="http://elcomercio.pe/noticias/fuerza-popular-381202?ref_contenido"&gt;&lt;strong&gt;Fuerza Popular&lt;/strong&gt;&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;As&amp;iacute; lo indic&amp;oacute; su m&amp;eacute;dico de cabecera, el ex congresista Alejandro Aguinaga, ante la prensa. &amp;quot;Justamente ah&amp;iacute; estaba el peri&amp;oacute;dico [&lt;em&gt;El Comercio&lt;/em&gt;] y &amp;eacute;l, como le digo, est&amp;aacute; de muy buen humor&amp;nbsp;y tuvo una reacci&amp;oacute;n de satisfacci&amp;oacute;n, muy atinada. Me dijio: &amp;#39;ya ves, los Fujimori sumamos un porcentaje enorme, eso&amp;nbsp;responde de por s&amp;iacute;, que&amp;nbsp;aqu&amp;iacute;&amp;nbsp;hay uni&amp;oacute;n&amp;#39;&amp;quot;, dijo Aguinaga en conversaci&amp;oacute;n con Canal N.&lt;/p&gt;

&lt;p&gt;Sin embargo, el ex parlamentario aclar&amp;oacute; que Fujimori no hizo ninguna singularizaci&amp;oacute;n respecto al liderazgo de sus hijos con rol activo en la&amp;nbsp;pol&amp;iacute;tica:&amp;nbsp;Keiko Fujimori (lideresa de &lt;strong&gt;Fuerza Popular&lt;/strong&gt;) y Kenji Fujimori (congresista).&lt;/p&gt;

&lt;p&gt;En ese sentido, Aguinaga tambi&amp;eacute;n dio su punto de vista sobre la existencia de bloques al interior de la bancada de &lt;strong&gt;Fuerza Popular&lt;/strong&gt;: &amp;quot;No tiene que generar controversias&amp;nbsp;las afinidades o peque&amp;ntilde;as afininades. Las afinidades siempre existen. T&amp;uacute; tienes al conocido, al allegado, al amigo &amp;iacute;ntimo, te puedes situar en cualquiera de esos estratos, pero no desdice que tu base principal sea el fujimorismo&amp;quot;.&lt;/p&gt;

&lt;p&gt;En otro momento, se le consult&amp;oacute; a Aguinaga sobre su afinidad con el bloque &amp;#39;albertista&amp;#39;. El enredo de su respuesta queda a la interpretaci&amp;oacute;n: &amp;quot;Yo estoy dentro de los fujimoristas, soy fundador de &lt;strong&gt;Fuerza Popular&lt;/strong&gt;, he sido ministro de Alberto Fujimori, he sido congresista&amp;nbsp;de Alberto fujimo...&amp;nbsp;del partido fujimorista&amp;quot;, manifest&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;LEE TAMBI&amp;Eacute;N...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Cecilia Chac&amp;oacute;n: &amp;ldquo;Si amerita una censura, los censuraremos&amp;rdquo; ►&lt;a href="https://t.co/VxkGANlUzp"&gt;https://t.co/VxkGANlUzp&lt;/a&gt; &lt;a href="https://t.co/JMYbKMnLWU"&gt;pic.twitter.com/JMYbKMnLWU&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864132798256484352"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 13:14:53 -0500</pubDate><link>https://elcomercio.pe/politica/actualidad/aguinaga-sobre-bloques-fp-afinidades-siempre-existen-noticia-1991756</link><guid>https://elcomercio.pe/politica/actualidad/aguinaga-sobre-bloques-fp-afinidades-siempre-existen-noticia-1991756</guid></item><item><title>Subcomisión acumula más de 40 denuncias contra Carlos Basombrío</title><description>Subcomisión de Acusaciones Constitucionales acumula más de 40 denuncias contra el ministro del Interior, Carlos Basombrío.</description><content>&lt;p&gt;La presidenta de la Subcomisi&amp;oacute;n de Acusaciones Constitucionales, Karina Beteta, revel&amp;oacute; que su grupo acumula m&amp;aacute;s de 40 denuncias contra el ministro del Interior, &lt;a href="http://elcomercio.pe/noticias/carlos-basombrio-13520?ref_contenido"&gt;&lt;strong&gt;Carlos Basombr&amp;iacute;o&lt;/strong&gt;&lt;/a&gt;. Esto en el marco de la anunciada presentaci&amp;oacute;n de un pedido de interpelaci&amp;oacute;n en su contra.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Las denuncias son firmadas por efectivos policiales que aseguran haber sido agraviados en sus derechos laborales. Algunos aseguran haber sido pasados al retiro sin evaluaci&amp;oacute;n previa&amp;rdquo;, explic&amp;oacute; Beteta a &lt;em&gt;El Comercio&lt;/em&gt;.&lt;/p&gt;

&lt;p&gt;La legisladora fujimorista precis&amp;oacute; que est&amp;aacute;s acusaciones constitucionales a&amp;uacute;n se encuentran en periodo de calificaci&amp;oacute;n de procedencia. La semana pasada revisaron algunos de los informes, pero el tema qued&amp;oacute; en un cuarto intermedio.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Vimos cinco informes de calificaci&amp;oacute;n sobre denuncias de efectivos que aseguraban tener sentencias judiciales que ordenaban su reposici&amp;oacute;n y que hasta la fecha no se hab&amp;iacute;an cumplido. Nuestros informes determinaban que s&amp;iacute; se habr&amp;iacute;a cometido delito, por lo que proced&amp;iacute;a la denuncia&amp;rdquo;, asegur&amp;oacute; la titular de la subcomisi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Pero los informes que declaraban la procedencia no fueron aprobados porque el legislador de Peruanos por el Kambio, Gino Costa, inform&amp;oacute; que dichas sentencias ya hab&amp;iacute;an sido cumplidas. Ante ello, Beteta dej&amp;oacute; el caso en cuarto intermedio hasta que se reciba informaci&amp;oacute;n oficial sobre el supuesto cumplimiento de la restituci&amp;oacute;n a los efectivos policiales.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;u&gt;-Las &amp;#39;purgas&amp;#39;-&lt;/u&gt;&lt;/em&gt;&lt;br /&gt;
Con&lt;strong&gt; Carlos Basombr&amp;iacute;o&lt;/strong&gt; a la cabeza, el Ministerio del Interior ha tenido tres purgas hasta el momento. El 1 de septiembre del 2016 comenz&amp;oacute; el proceso de renovaci&amp;oacute;n de cuadros con la baja de 39 generales. En noviembre del mismo a&amp;ntilde;o pas&amp;oacute; al retiro a 790 oficiales de los grados de coronel, comandante, mayor y capit&amp;aacute;n.&lt;/p&gt;

&lt;p&gt;El 1 de enero del presente a&amp;ntilde;o sucedi&amp;oacute; lo mismo con 18 generales y 61 oficiales de menor rango de la Polic&amp;iacute;a Nacional. En esta &amp;uacute;ltima purga, seis de los generales -ahora en retiro- hab&amp;iacute;an reingresado a la instituci&amp;oacute;n por mandato judicial.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La bancada de Fuerza Popular anunci&amp;oacute; el pasado martes que buscar&amp;aacute; interpelar al ministro &lt;strong&gt;Carlos Basombr&amp;iacute;o&lt;/strong&gt; a ra&amp;iacute;z de la marcha del grupo pro senderista Movimiento por la Amnist&amp;iacute;a y Derechos Fundamentales (Movadef). Respecto a una posible censura contra &lt;strong&gt;Basombr&amp;iacute;o&amp;nbsp;&lt;/strong&gt;y Mart&amp;iacute;n Vizcarra (titular de Transportes), la fujimorista Cecilia Chac&amp;oacute;n indic&amp;oacute;:&amp;nbsp;&amp;ldquo;Si amerita una censura, los censuraremos&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;LEE TAMBI&amp;Eacute;N...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Naranja en rodajas: secretos de bancada en Fuerza Popular ► &lt;a href="https://t.co/M7ev45mHno"&gt;https://t.co/M7ev45mHno&lt;/a&gt; (Por &lt;a href="https://twitter.com/martinhidalgo"&gt;@martinhidalgo&lt;/a&gt;) &lt;a href="https://t.co/X0BKmnlJBG"&gt;pic.twitter.com/X0BKmnlJBG&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864117088624967685"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 11:16:12 -0500</pubDate><link>https://elcomercio.pe/politica/congreso/subcomision-acumula-mas-40-denuncias-contra-carlos-basombrio-noticia-1991718</link><guid>https://elcomercio.pe/politica/congreso/subcomision-acumula-mas-40-denuncias-contra-carlos-basombrio-noticia-1991718</guid></item><item><title>Odebrecht: Juez resolverá en dos días prescripción de Jorge Barata</title><description>El juez Richard Concepción Carhuancho, titular del Primer Juzgado de Investigación Preparatoria de la Sala Penal Nacional, resolverá en el plazo de ley –dos días– el pedido de prescripción hecho por el ex representante de Odebrecht en Perú Jorge Barata por el delito de tráfico de influencias. </description><content>&lt;p&gt;El juez Richard Concepci&amp;oacute;n Carhuancho, titular del Primer Juzgado de Investigaci&amp;oacute;n Preparatoria de la Sala Penal Nacional, resolver&amp;aacute; en el plazo de ley &amp;ndash;dos d&amp;iacute;as&amp;ndash; el pedido de prescripci&amp;oacute;n hecho por el ex representante de &lt;a href="http://elcomercio.pe/noticias/odebrecht-16830?ref_contenido" target="_blank"&gt;&lt;strong&gt;Odebrecht&lt;/strong&gt;&lt;/a&gt; en Per&amp;uacute; &lt;a href="http://elcomercio.pe/noticias/jorge-barata-332466?ref_contenido" target="_blank"&gt;&lt;strong&gt;Jorge Barata&lt;/strong&gt;&lt;/a&gt; por el delito de tr&amp;aacute;fico de influencias.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En una audiencia de m&amp;aacute;s de una hora, el magistrado escuch&amp;oacute; al fiscal Sergio Jim&amp;eacute;nez Ni&amp;ntilde;o, del equipo especial del Ministerio P&amp;uacute;blico para el Caso Lava Jato, y a la defensa de &lt;strong&gt;Jorge Barata,&lt;/strong&gt; el abogado Luis Bramont Arias.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Bramont asegur&amp;oacute; que el delito de tr&amp;aacute;fico de influencias, imputado por la fiscal&amp;iacute;a contra Barata como c&amp;oacute;mplice, ha prescrito en junio del 2016, al contabilizar los seis a&amp;ntilde;os de la pena desde junio del 2010.&lt;/p&gt;

&lt;p&gt;El juez Concepci&amp;oacute;n Carhuancho ya ha establecido que se contabiliza desde el &amp;uacute;ltimo pago de sobornos de Odebrecht, en junio del 2010, como la fecha&amp;nbsp;en la que se ha cometido el delito de tr&amp;aacute;fico de influencias y colusi&amp;oacute;n en el caso de Alejandro Toledo y c&amp;oacute;mplices.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La fiscal&amp;iacute;a se&amp;ntilde;al&amp;oacute; que por el mismo hecho, la reuni&amp;oacute;n entre Alejandro Toledo y &lt;strong&gt;Jorge Barata &lt;/strong&gt;en Brasil, se imputa los dos delitos &amp;ndash;tr&amp;aacute;fico de influencias y colusi&amp;oacute;n&amp;ndash; al ex ejecutivo de Odebrecht. Jim&amp;eacute;nez precis&amp;oacute; que durante la investigaci&amp;oacute;n se establecer&amp;aacute; el delito, pero que la colusi&amp;oacute;n&amp;nbsp;prescribe en junio del 2025 al tener una pena m&amp;aacute;xima de&amp;nbsp;15 a&amp;ntilde;os.&lt;/p&gt;

&lt;p&gt;&amp;quot;El Ministerio P&amp;uacute;blico no act&amp;uacute;a arbitrariamente, sino razonablemente. Tener dos posiciones, dos hip&amp;oacute;tesis de investigaci&amp;oacute;n, es totalmente leg&amp;iacute;timo porque estamos en investigaci&amp;oacute;n preparatoria&amp;quot;, declar&amp;oacute; el fiscal a la prensa.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;La Corte Suprema ha establecido un principio bastante importante que es la formaci&amp;oacute;n progresiva de la imputaci&amp;oacute;n. En la investigaci&amp;oacute;n se investiga, se toma decisiones, entonces no tenemos diez, tenemos dos hip&amp;oacute;tesis, respetando los principios que salvaguardan los derechos del imputado y eso estamos haciendo&amp;quot;, agreg&amp;oacute;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El fiscal Jim&amp;eacute;nez precis&amp;oacute; en la audiencia que el Ministerio P&amp;uacute;blico decidir&amp;aacute; cu&amp;aacute;l es el delito al momento de realizar la acusaci&amp;oacute;n y que una prescripci&amp;oacute;n a uno de los delitos imputados por ahora &amp;quot;ataca y mata al otro&amp;quot;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;No obstante, la defensa de &lt;strong&gt;Jorge Barata&lt;/strong&gt; insisti&amp;oacute; en que las acciones penales prescriben por separado y que su patrocinado no es un funcionario p&amp;uacute;blico. &amp;quot;Creemos que no es posible introducir la colusi&amp;oacute;n en el debate. [...] No todo tr&amp;aacute;fico de influencias es colusi&amp;oacute;n&amp;quot;, sostuvo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El juez Concepci&amp;oacute;n Carhuancho tiene hasta el mi&amp;eacute;rcoles 17 para emitir su resoluci&amp;oacute;n y notificar a las partes. El magistrado contin&amp;uacute;a solo con el caso de Alejandro Toledo y &lt;strong&gt;Odebrecht&lt;/strong&gt;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;LEE TAMBI&amp;Eacute;N...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Abogado Espinoza: &amp;quot;Declaraci&amp;oacute;n de Marcelo Odebrecht no define el caso de &lt;a href="https://twitter.com/Ollanta_HumalaT"&gt;@Ollanta_HumalaT&lt;/a&gt; o &lt;a href="https://twitter.com/NadineHeredia"&gt;@NadineHeredia&lt;/a&gt;&amp;quot; ► &lt;a href="https://t.co/c7iXybSysW"&gt;https://t.co/c7iXybSysW&lt;/a&gt; &lt;a href="https://t.co/M583oMpRrH"&gt;pic.twitter.com/M583oMpRrH&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864142443821899778"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 13:03:36 -0500</pubDate><link>https://elcomercio.pe/politica/justicia/odebrecht-juez-resolvera-dos-dias-prescripcion-barata-noticia-1991749</link><guid>https://elcomercio.pe/politica/justicia/odebrecht-juez-resolvera-dos-dias-prescripcion-barata-noticia-1991749</guid></item><item><title>‘Caracol’, Abimael Guzmán y Montesinos aún no vuelven a la Base Naval del Callao</title><description>El pasado jueves 16 de mayo, Vladimiro Montesinos, Abimel Guzmán y Gerson Gálvez Calle, ‘Caracol’, y los demás internos de la Base Naval del Callao fueron trasladados al Penal Ancón I. El movimiento obedecía a una medida de prevención ante el peligro de desborde del río Rímac que desemboca en el mar y pasa al costado de ese recinto, según informó el Instituto Nacional Penitenciario (INPE).</description><content>&lt;p&gt;El pasado jueves 16 de marzo, Gerson G&amp;aacute;lvez Calle&amp;nbsp;&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/caracol-319127?ref_contenido" onclick="window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no'); return false;" rel="nofollow"&gt;&amp;lsquo;Caracol&amp;rsquo;&lt;/a&gt;,&amp;nbsp;&lt;/strong&gt;Abimael Guzm&amp;aacute;n,&amp;nbsp;Vladimiro Montesinos&amp;nbsp;y los dem&amp;aacute;s internos de la &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/base-naval-callao-179687?ref_contenido"&gt;Base Naval del Callao&lt;/a&gt;&lt;/strong&gt; fueron trasladados al Penal Anc&amp;oacute;n I. El movimiento obedec&amp;iacute;a a una medida de prevenci&amp;oacute;n ante el peligro de desborde del r&amp;iacute;o R&amp;iacute;mac que desemboca en el mar y pasa al costado de ese recinto, seg&amp;uacute;n inform&amp;oacute; el Instituto Nacional Penitenciario (INPE).&lt;/p&gt;

&lt;p&gt;Junto a los reos antes mencionados, tambi&amp;eacute;n fueron trasladados los otros terroristas de Sendero Luminoso: &amp;Oacute;scar Ram&amp;iacute;rez Durand &amp;lsquo;Feliciano&amp;rsquo; y Florindo Flores &amp;#39;Artemio&amp;#39; &amp;nbsp;y los cabecillas del Movimiento Revolucionario T&amp;uacute;pac Amaru (MRTA) V&amp;iacute;ctor Polay Campos y Miguel Rinc&amp;oacute;n Rinc&amp;oacute;n.&lt;br /&gt;
&lt;br /&gt;
En aquel momento, el INPE precis&amp;oacute; que la medida de previsi&amp;oacute;n se activ&amp;oacute; en coordinaci&amp;oacute;n con la Marina de Guerra del Per&amp;uacute; y buscaba &amp;quot;salvaguardar la integridad f&amp;iacute;sica de todos los internos, disponi&amp;eacute;ndose su traslado temporal al establecimiento penitenciario Anc&amp;oacute;n 1, que alberga a internos de m&amp;aacute;xima seguridad&amp;quot;. &amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
De hecho, estos internos fueron instalados a un ambiente especial del penal Anc&amp;oacute;n I, aislados de la poblaci&amp;oacute;n penitenciaria. Sin embargo, pese a que la alerta por la emergencia clim&amp;aacute;tica fue levantada en muchas zonas de Lima, el regreso de estos reos al Centro de Reclusi&amp;oacute;n de M&amp;aacute;xima Seguridad de la Base Naval (Cerec) a&amp;uacute;n no se concreta.&lt;br /&gt;
&lt;br /&gt;
El Instituto Nacional Penitenciario (INPE) asegur&amp;oacute; que el retorno de los reos a la Base Naval del Callao no se da debido a que la Marina de Guerra del Per&amp;uacute; a&amp;uacute;n est&amp;aacute; haciendo trabajos de mantenimiento en la zona en donde se encontraban los presos. Sin embargo, &lt;strong&gt;El Comercio&lt;/strong&gt; pudo conocer, por fuentes de La Marina, que estos ya dieron el visto bueno para que los internos regresen. Indicaron que el INPE es quien decide cu&amp;aacute;ndo deber&amp;aacute;n volver.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&amp;#39;Caracol&amp;#39;&lt;/em&gt;&lt;br /&gt;
La demora en el regreso de los internos a la Base Naval del Callao ha sido cuestionada por ex funcionarios del INPE. El caso m&amp;aacute;s llamativo es el de Gerson G&amp;aacute;lvez Calle, &amp;lsquo;Caracol&amp;rsquo;, pues seg&amp;uacute;n una investigaci&amp;oacute;n fiscal y policial, unos audios demostrar&amp;iacute;an la influencia y el poder que ten&amp;iacute;a dentro del INPE cuando estuvo internado en el Penal Sarita Colonia, en 2014. La investigaci&amp;oacute;n demostrar&amp;iacute;a que a&amp;uacute;n mantiene sus v&amp;iacute;nculos.&lt;br /&gt;
&lt;br /&gt;
En los audios, una voz que pertenecer&amp;iacute;a a &amp;lsquo;Caracol&amp;rsquo; coordina y exige el ingreso de celulares al penal, adem&amp;aacute;s reclama por recibir tratos inadecuados dentro del centro de reclusorio pese a que este dice haber pagado dinero para que &amp;ldquo;nadie lo moleste&amp;rdquo;, esto &amp;uacute;ltimo en referencia a las requisas de la PNP.&lt;br /&gt;
&lt;br /&gt;
Adem&amp;aacute;s, se cuestiona que varios de los ex cabecillas de la banda Barrio King, organizaci&amp;oacute;n delictiva que &amp;lsquo;Caracol&amp;rsquo; lideraba y que se dedicaba al sicariato y extorsi&amp;oacute;n, adem&amp;aacute;s de controlar la salida de droga del Callao, se encuentran tambi&amp;eacute;n en el penal Anc&amp;oacute;n I.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Lee tambi&amp;eacute;n...&lt;/strong&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Versi&amp;oacute;n de Edu Saettone vs. la de la familia de la v&amp;iacute;ctima &lt;a href="https://t.co/yMmWm7LAwj"&gt;https://t.co/yMmWm7LAwj&lt;/a&gt; &lt;a href="https://t.co/zTmKPItKev"&gt;pic.twitter.com/zTmKPItKev&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/864167740654989316"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 12:50:18 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/caracol-abimael-guzman-y-montesinos-siguen-penal-ancon-noticia-1991745</link><guid>https://elcomercio.pe/sociedad/lima/caracol-abimael-guzman-y-montesinos-siguen-penal-ancon-noticia-1991745</guid></item><item><title>"Keiko Fujimori y Zavala han tenido una comunicación por WhatsApp"</title><description>Así lo aseguró la presidenta del Congreso, Luz Salgado, al asegurar que el fujimorismo no es obstruccionista con el Gobierno
</description><content>&lt;p&gt;La presidenta del Congreso, Luz Salgado, neg&amp;oacute; que el fujimorismo est&amp;eacute; bloqueando las posibilidades de mantener un di&amp;aacute;logo con el Gobierno e incluso coment&amp;oacute; que la lideresa de Fuerza Popular, &lt;a href="http://elcomercio.pe/noticias/keiko-fujimori-904?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Keiko Fujimori&lt;/strong&gt;&lt;/a&gt;, ha hablado al menos en una ocasi&amp;oacute;n con el presidente del Gabinete Ministerial, Fernando Zavala, v&amp;iacute;a telef&amp;oacute;nica.&lt;/p&gt;

&lt;p&gt;&amp;quot;S&amp;eacute; que &amp;eacute;l (Fernando Zavala) se ha comunicado con Keiko Fujimori.&amp;nbsp;Han tenido una comunicaci&amp;oacute;n por WhatsApp&amp;quot;, dijo Salgado en una entrevista a &amp;quot;Agenda pol&amp;iacute;tica&amp;quot;.&lt;/p&gt;

&lt;p&gt;► &lt;a href="http://elcomercio.pe/politica/congreso/gobierno-nos-quiso-poner-contra-cuerdas-indulto-noticia-1991638?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Luz Salgado: &amp;quot;Gobierno nos quiso poner contra las cuerdas con indulto&amp;quot;&lt;/strong&gt;&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Tambi&amp;eacute;n se&amp;ntilde;al&amp;oacute; que ella mantiene&amp;nbsp;contacto directo con Fernando Zavala para hablar sobre los temas legislativos. &amp;quot;Pero si lo que est&amp;aacute;n planteando algunos es que haya una conversaci&amp;oacute;n para que el fujimorismo cogobierne con el Ejecutivo, eso no va a ser&amp;quot;, a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;- H&amp;aacute;beas corpus -&lt;/em&gt;&lt;br /&gt;
Horas despu&amp;eacute;s, Luz Salgado brind&amp;oacute; otra entrevista a RPP para reiterar que el presidente Pedro Pablo Kuczynski (PPK) deber&amp;iacute;a tener la &amp;quot;grandeza&amp;quot; y proceder con el indulto humanitario a favor de Alberto Fujimori.&lt;/p&gt;

&lt;p&gt;A pesar de eso, se&amp;ntilde;al&amp;oacute; que el h&amp;aacute;beas corpus que anunci&amp;oacute; Keiko Fujimori la semana pasada fue una decisi&amp;oacute;n de la familia.&lt;/p&gt;

&lt;p&gt;&amp;quot;El h&amp;aacute;beas corpus podr&amp;iacute;a ser una salida y la otra, por la que yo apelo a la grandeza y al coraz&amp;oacute;n de PPK, es el indulto&amp;quot;, se&amp;ntilde;al&amp;oacute;.&lt;/p&gt;

&lt;p&gt;MIRA TAMBI&amp;Eacute;N EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Encuesta de &lt;a href="https://twitter.com/hashtag/Ipsos?src=hash"&gt;#Ipsos&lt;/a&gt;: todos los cuadros del sondeo urbano rural [GALER&amp;Iacute;A] ► &lt;a href="https://t.co/TEN1odXSVt"&gt;https://t.co/TEN1odXSVt&lt;/a&gt; &lt;a href="https://t.co/SW6bkA2so1"&gt;pic.twitter.com/SW6bkA2so1&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864153364883484672"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 12:07:44 -0500</pubDate><link>https://elcomercio.pe/politica/congreso/keiko-y-zavala-han-tenido-comunicacion-whatsapp-noticia-1991736</link><guid>https://elcomercio.pe/politica/congreso/keiko-y-zavala-han-tenido-comunicacion-whatsapp-noticia-1991736</guid></item><item><title>Luz Salgado: sus frases sobre Alberto Fujimori, PPK y el Congreso</title><description>Titular del Legislativo, Luz Salgado, opinó sobre principales temas de coyuntura. Reiteró pedido de indulto para el preso ex mandatario</description><content /><pubDate>Mon, 15 May 2017 12:05:01 -0500</pubDate><link>https://elcomercio.pe/politica/actualidad/luz-salgado-sus-frases-sobre-alberto-fujimori-ppk-y-congreso-noticia-1991740</link><guid>https://elcomercio.pe/politica/actualidad/luz-salgado-sus-frases-sobre-alberto-fujimori-ppk-y-congreso-noticia-1991740</guid></item><item><title>Lourdes Alcorta sobre programa de TV de PPK: "Es una barbaridad exponerlo"</title><description>La legisladora de Fuerza Popular Lourdes Alcorta consideró que la idea de producir el programa de TV “Conversando con el presidente”, que tiene como protagonista al mandatario Pedro Pablo Kuczynski (PPK), ha sido mala.</description><content>&lt;p&gt;La legisladora de Fuerza Popular&amp;nbsp;&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/lourdes-alcorta-521660?ref_contenido"&gt;Lourdes Alcorta&lt;/a&gt;&lt;/strong&gt;&amp;nbsp;consider&amp;oacute; que la idea de producir el programa de&amp;nbsp;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;TV&lt;/span&gt;&lt;/span&gt;&amp;nbsp;&amp;ldquo;Conversando con el presidente&amp;rdquo;, que tiene como protagonista al mandatario Pedro Pablo Kuczynski (&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/ppk-515861?ref_contenido"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;PPK&lt;/span&gt;&lt;/span&gt;&lt;/a&gt;&lt;/strong&gt;), ha sido mala.&lt;/p&gt;

&lt;p&gt;En di&amp;aacute;logo con El Comercio, la congresista naranja indic&amp;oacute; que el jefe del Estado tiene dificultades para comunicar sus ideas y el hecho de conducir este espacio televisivo, estrenado ayer domingo, lo expone a cr&amp;iacute;ticas.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;El presidente tiene dificultades para comunicarse, mete la pata a cada rato, dice una cosa y luego se desdice, tiene p&amp;eacute;simos asesores, pero los enemigos los tiene&amp;nbsp;alrededor [&amp;hellip;] Me parece p&amp;eacute;sima la idea, no s&amp;eacute; a qui&amp;eacute;n se le&amp;nbsp;ha ocurrido esta &amp;lsquo;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;ideota&lt;/span&gt;&lt;/span&gt;&amp;rsquo; absurda&amp;rdquo;, estim&amp;oacute;&amp;nbsp;&lt;strong&gt;Lourdes Alcorta&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Pese a todo le ponen un programa de 20 minutos. Me parece una barbaridad exponerlo. Entonces, cuando meta la pata o diga una barbaridad o una tonter&amp;iacute;a&amp;nbsp;no se quejen de que la oposici&amp;oacute;n salga&amp;nbsp;a comentarlo&amp;rdquo;, acus&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n dijo, los responsables de esta situaci&amp;oacute;n ser&amp;iacute;an los miembros de la bancada de Peruanos por el&amp;nbsp;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;Kambio&lt;/span&gt;&lt;/span&gt;, as&amp;iacute; como los asesores de&amp;nbsp;&lt;strong&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;PPK&lt;/span&gt;&lt;/span&gt;&lt;/strong&gt;&amp;nbsp;y su Gabinete Ministerial.&lt;/p&gt;

&lt;p&gt;A pesar de ello, Alcorta indic&amp;oacute; que &amp;ldquo;nadie quiere que este gobierno fracase&amp;rdquo;, y que la relaci&amp;oacute;n del Congreso con el Ejecutivo, desde que Pedro Pablo Kuczynski asumi&amp;oacute; la presidencia de la Rep&amp;uacute;blica en julio pasado, ha sido positiva.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Si a Humala le dimos gobernabilidad&amp;nbsp;no hay motivo alguno para una confrontaci&amp;oacute;n con el se&amp;ntilde;or Kuczynski. Hay buena relaci&amp;oacute;n con el Ejecutivo. Todo ha sido positivo&amp;rdquo;, enfatiz&amp;oacute;.&lt;/p&gt;

&lt;p&gt;En la primera edici&amp;oacute;n de &amp;ldquo;Conversando con el presidente&amp;rdquo;,&amp;nbsp;&lt;strong&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;PPK&lt;/span&gt;&lt;/span&gt;&amp;nbsp;&lt;/strong&gt;tuvo como invitada a la ministra de Educaci&amp;oacute;n, Maril&amp;uacute; Martens, con quien dialog&amp;oacute; desde el colegio &amp;ldquo;Virgen de las Mercedes&amp;rdquo; en Huancabamba,&amp;nbsp;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;Piura&lt;/span&gt;&lt;/span&gt;.&lt;/p&gt;

&lt;p&gt;M&amp;Aacute;S EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&lt;a href="https://twitter.com/hashtag/AlejandroAguinaga?src=hash"&gt;#&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;AlejandroAguinaga&lt;/span&gt;&lt;/span&gt;&lt;/a&gt;&amp;nbsp;sobre posible indulto a Fujimori: &amp;quot;Encuestas traducen sentimiento del pa&amp;iacute;s&amp;quot;&amp;nbsp;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;►&lt;/span&gt;&lt;/span&gt;&lt;a href="https://t.co/XNqFYalBdR"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;https://t.co/XNqFYalBdR&lt;/span&gt;&lt;/span&gt;&lt;/a&gt;&amp;nbsp;&lt;a href="https://t.co/aoVSW0dqPx"&gt;&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;pic.twitter.com/aoVSW0dqPx&lt;/span&gt;&lt;/span&gt;&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@&lt;span class="spellchecker-word-highlight"&gt;&lt;span class="spellchecker-word-highlight"&gt;Politica_ECpe&lt;/span&gt;&lt;/span&gt;)&amp;nbsp;&lt;a href="https://twitter.com/Politica_ECpe/status/863962792067567616"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 07:45:07 -0500</pubDate><link>https://elcomercio.pe/politica/congreso/alcorta-sobre-programa-ppk-barbaridad-exponerlo-noticia-1991668</link><guid>https://elcomercio.pe/politica/congreso/alcorta-sobre-programa-ppk-barbaridad-exponerlo-noticia-1991668</guid></item><item><title>"Yo no puedo obligar a nadie a ir a visitar a Alberto Fujimori"</title><description>Leyla Chihuán dijo que el agradecimiento que siente hacia Alberto Fujimori motivó su visita a la clínica donde está internado
</description><content>&lt;p&gt;La congresista de Fuerza Popular, Leyla Chihu&amp;aacute;n, rechaz&amp;oacute; la existencia de una divisi&amp;oacute;n interna en su bancada, indicando que es normal que existan opiniones diferentes entre sus 72 integrantes en el Parlamento, inclusive con respecto a la relaci&amp;oacute;n que tienen con el ex presidente &lt;a href="http://elcomercio.pe/noticias/alberto-fujimori-436?ref_contenido" rel="nofollow"&gt;&lt;strong&gt;Alberto Fujimori&lt;/strong&gt;&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Nosotros, ante un tema, tenemos diferentes posiciones. Las 72 cabezas de Fuerza Popular no pueden pensar igual. Cuando hay dos, tres o m&amp;aacute;s posiciones, se somete al voto y la mayor&amp;iacute;a gana&amp;quot;, dijo Chihu&amp;aacute;n desde el Congreso.&lt;/p&gt;

&lt;p&gt;En ese sentido, justific&amp;oacute; el hecho de que varios compa&amp;ntilde;eros suyos de la bancada fujimorista no hayan visitado a quien consideran su l&amp;iacute;der hist&amp;oacute;rico, Alberto Fujimori.&lt;/p&gt;

&lt;p&gt;&amp;quot;Eso depende de cada uno. Yo no puedo obligar a nadie a ir (a visitar a Alberto Fujimori). Es el padre de nuestra lideresa y compa&amp;ntilde;era y todos los congresistas le manifiestan sus sentimientos hacia Keiko y hacia Kenji&amp;quot;, a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&amp;quot;No todos lo conocen, puede ser, pero eso es un tema personal y cada uno sabe c&amp;oacute;mo afronta eso&amp;quot;, a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;

&lt;p&gt;El ex presidente Alberto Fujimori permanece internado en una cl&amp;iacute;nica luego de haber sufrido un cuadro de taquicardia y arritmia, por el que tuvo que ser trasladado por personal del INPE la ma&amp;ntilde;ana del jueves 11 de mayo.&lt;/p&gt;

&lt;p&gt;MIRA TAMBI&amp;Eacute;N EN POL&amp;Iacute;TICA...&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Encuesta de &lt;a href="https://twitter.com/hashtag/Ipsos?src=hash"&gt;#Ipsos&lt;/a&gt;: todos los cuadros del sondeo urbano rural [GALER&amp;Iacute;A] ► &lt;a href="https://t.co/TEN1odXSVt"&gt;https://t.co/TEN1odXSVt&lt;/a&gt; &lt;a href="https://t.co/SW6bkA2so1"&gt;pic.twitter.com/SW6bkA2so1&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Pol&amp;iacute;tica El Comercio (@Politica_ECpe) &lt;a href="https://twitter.com/Politica_ECpe/status/864153364883484672"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 11:28:58 -0500</pubDate><link>https://elcomercio.pe/politica/congreso/yo-no-puedo-obligar-nadie-ir-visitar-alberto-fujimori-noticia-1991719</link><guid>https://elcomercio.pe/politica/congreso/yo-no-puedo-obligar-nadie-ir-visitar-alberto-fujimori-noticia-1991719</guid></item><item><title>Encuesta de Ipsos: todos los cuadros del sondeo urbano rural</title><description>La encuesta El Comercio-Ipsos: Desde la aprobación de PPK hasta la opinión de los peruanos sobre eventual indulto a Alberto Fujimori</description><content /><pubDate>Sun, 14 May 2017 11:01:21 -0500</pubDate><link>https://elcomercio.pe/politica/actualidad/encuesta-ipsos-todos-cuadros-sondeo-urbano-rural-2-noticia-1991535</link><guid>https://elcomercio.pe/politica/actualidad/encuesta-ipsos-todos-cuadros-sondeo-urbano-rural-2-noticia-1991535</guid></item></channel></rss>