<rss version="2.0"><channel><title /><description>Diario El Comercio. Noticias del Perú Feed Oficial, generado por https://elcomercio.pe/</description><link>https://elcomercio.pe/</link><language>es</language><copyright>Empresa Editora El Comercio.</copyright><item><title>Pena de muerte para la Penitenciaría</title><description>El 26 de mayo de 1961 los internos de la Penitenciaría empiezan a ser trasladados a otra prisión para comenzar la demolición de la histórica prisión, construida en el siglo XIX por disposición del presidente Ramón Castilla, y ubicada en donde hoy se encuentra el Hotel Sheraton y el Centro Cívico de Lima.</description><content>&lt;p&gt;El 26 de mayo de 1961 los internos de la Penitenciar&amp;iacute;a empiezan a ser trasladados a otra prisi&amp;oacute;n para comenzar la demolici&amp;oacute;n de la hist&amp;oacute;rica prisi&amp;oacute;n, construida en el siglo XIX por disposici&amp;oacute;n del presidente Ram&amp;oacute;n Castilla, y ubicada en donde hoy se encuentra el Hotel Sheraton y el Centro C&amp;iacute;vico de Lima.&lt;/p&gt;

&lt;p&gt;Cuadrillas de trabajadores, provistos de palas y picos iniciaron la demolici&amp;oacute;n del vetusto edificio de la Penitenciar&amp;iacute;a, que fue dise&amp;ntilde;ado para albergar a 350 reclusos.&amp;nbsp;Los trabajos de demolici&amp;oacute;n empezaron en el pabell&amp;oacute;n destinado a la residencia del Director, y en la parte alta de los muros que colindan con la avenida Bolivia, avenida Espa&amp;ntilde;a y Paseo de la Rep&amp;uacute;blica.&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
Las obras en un principio no demandaron mucho esfuerzo y tiempo, debido a que los materiales empleados en la construcci&amp;oacute;n de la Penitenciar&amp;iacute;a fueron adobe y tierra b&amp;aacute;sicamente.&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
Paralelamente, se inici&amp;oacute; el traslado de los reos de la Penitenciar&amp;iacute;a. Alrededor de sesenta internos fueron transportados en veh&amp;iacute;culos, y con una adecuada vigilancia, al Callao.&amp;nbsp;Desde all&amp;iacute; fueron embarcados rumbo a El Front&amp;oacute;n, donde permanecer&amp;aacute;n hasta que se encuentre listo el nuevo grupo de edificios que conformar&amp;aacute;n la C&amp;aacute;rcel Departamental, en la carretera a Canta.&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
El 30 de mayo se reanud&amp;oacute; el traslado de delincuentes hacia El Front&amp;oacute;n, debido a que para mediados de junio se necesitaba tener totalmente desocupado el lugar, pues para esa fecha estaba programada la subasta de los terrenos.&lt;br /&gt;
&amp;nbsp;&lt;br /&gt;
En la Penitenciar&amp;iacute;a estuvieron recluidos personajes como el presidente Augusto B. Legu&amp;iacute;a.&amp;nbsp;Esta prisi&amp;oacute;n fue conocida tambi&amp;eacute;n como el Pan&amp;oacute;ptico y su construcci&amp;oacute;n estuvo a cargo del arquitecto Maximiliano Mimey. La obra fue inaugurada a mediados de 1862.&lt;/p&gt;
</content><pubDate>Thu, 18 May 2017 10:20:04 -0500</pubDate><link>https://elcomercio.pe/huellas-digitales/grafico/pena-muerte-penitenciaria-noticia-1989994</link><guid>https://elcomercio.pe/huellas-digitales/grafico/pena-muerte-penitenciaria-noticia-1989994</guid></item><item><title>Sedapal cortará agua en Cercado de Lima el miércoles y jueves</title><description>A fin de efectuar trabajo de mejoramiento en la red, Sedapal anunció que desde el miércoles 18 de mayo hasta el jueves 19 se restringirá el servicio de agua potable en un sector del Cercado de Lima.</description><content>&lt;p&gt;A fin de efectuar trabajo de mejoramiento en la red, &lt;strong&gt;Sedapal&lt;/strong&gt; anunci&amp;oacute; que desde el mi&amp;eacute;rcoles 18 de mayo hasta el jueves 19 se restringir&amp;aacute; el servicio de agua potable en un sector del Cercado de Lima.&lt;/p&gt;

&lt;p&gt;A trav&amp;eacute;s de Facebook, la empresa estatal detall&amp;oacute; que el corte del servicio comenzar&amp;aacute; a las 10 de la noche del mi&amp;eacute;rcoles y se restablecer&amp;aacute; a las 8 de la ma&amp;ntilde;ana del jueves.&lt;/p&gt;

&lt;p&gt;Las personas que viven en el per&amp;iacute;metro comprendido entre las avenidas Alfonso Ugarte y Zorritos, as&amp;iacute; como la calle Gaspar Hern&amp;aacute;ndez y los jirones Reque y R&amp;iacute;o R&amp;iacute;mac.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Sedapal&lt;/strong&gt; recomend&amp;oacute; a los usuarios que, al momento de la reposici&amp;oacute;n del servicio, dejen abiertas las llaves por unos momentos porque el agua podr&amp;iacute;a presentar una ligera turbiedad.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N&lt;/strong&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Polic&amp;iacute;as volver&amp;aacute;n a resguardar los bancos desde la pr&amp;oacute;xima semana &lt;a href="https://t.co/1rGICsDQI6"&gt;https://t.co/1rGICsDQI6&lt;/a&gt; &lt;a href="https://t.co/MLZt9timxU"&gt;pic.twitter.com/MLZt9timxU&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/864292077277982722"&gt;16 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 21:36:15 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/sedapal-cortara-agua-cercado-lima-miercoles-y-jueves-noticia-1991903</link><guid>https://elcomercio.pe/sociedad/lima/sedapal-cortara-agua-cercado-lima-miercoles-y-jueves-noticia-1991903</guid></item><item><title>Edu Saettone dice estar tranquilo con su conciencia</title><description>Tras estar más de nueve meses en la clandestinidad, el músico Edu Saettone reapareció en televisión para defenderse de las críticas por el reciente fallo que lo beneficia con una condena de 4 años de prisión suspendida, tras ser sentenciado, en agosto del 2016, a cuatro años de cárcel efectiva por atropellar y causar la muerte de María Elena Coronado en 2012.</description><content>&lt;p&gt;Tras estar m&amp;aacute;s de nueve meses en la clandestinidad, el m&amp;uacute;sico &lt;strong&gt;Edu Saettone&lt;/strong&gt; reapareci&amp;oacute; en televisi&amp;oacute;n para defenderse de las cr&amp;iacute;ticas por el reciente fallo que lo beneficia con una condena de 4 a&amp;ntilde;os de prisi&amp;oacute;n suspendida, tras ser sentenciado, en agosto del 2016, a cuatro a&amp;ntilde;os de c&amp;aacute;rcel efectiva por atropellar y causar la muerte de Mar&amp;iacute;a Elena Coronado en 2012.&lt;/p&gt;

&lt;p&gt;A su salida de las instalaciones de Panamericana Televisi&amp;oacute;n, &lt;strong&gt;Edu Saettone&lt;/strong&gt; afirm&amp;oacute; que s&amp;iacute; se siente tranquilo con su conciencia y que el Poder Judicial no lo ha beneficiado con el mencionado fallo. &amp;ldquo;Estoy condenado&amp;rdquo;, manifest&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s, remarc&amp;oacute; que no declarar&amp;aacute; m&amp;aacute;s a la prensa por respeto a la familia de Mar&amp;iacute;a Elena Coronado.&lt;/p&gt;

&lt;p&gt;En Panorama, &lt;strong&gt;Edu Saettone&lt;/strong&gt; afirm&amp;oacute; que no acat&amp;oacute; la sentencia que lo enviaba a prisi&amp;oacute;n porque la consideraba &amp;ldquo;desproporcionada&amp;rdquo; y no la aceptaba.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s, neg&amp;oacute; que haya bebido alcohol o consumido drogas el d&amp;iacute;a que atropell&amp;oacute; a Coronado en la avenida Benavides, en agosto del 2012.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N&lt;/strong&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Hay 8 universidades en Lima que a&amp;uacute;n no pasan licenciamiento &lt;a href="https://t.co/z3BcA2aSIh"&gt;https://t.co/z3BcA2aSIh&lt;/a&gt; &lt;a href="https://t.co/OdhdTdGzEu"&gt;pic.twitter.com/OdhdTdGzEu&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/863898981050576896"&gt;14 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 16:51:21 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/edu-saettone-dice-estar-tranquilo-su-conciencia-noticia-1991836</link><guid>https://elcomercio.pe/sociedad/lima/edu-saettone-dice-estar-tranquilo-su-conciencia-noticia-1991836</guid></item><item><title>Policías volverán a resguardar los bancos la próxima semana</title><description>Los policías que se encuentran de vacaciones o en sus días de franco volverán a resguardar las entidades bancarias. Ello luego de la firma del convenio que se realizó esta tarde entre la Policía Nacional del Perú y la Asociación de Bancos del Perú.</description><content>&lt;p&gt;Los polic&amp;iacute;as que se encuentran de vacaciones o en sus d&amp;iacute;as de franco&amp;nbsp;volver&amp;aacute;n a resguardar las entidades bancarias desde la pr&amp;oacute;xima semana. Ello luego de la firma del convenio esta tarde entre la Polic&amp;iacute;a Nacional del Per&amp;uacute; y la&amp;nbsp;Asociaci&amp;oacute;n de Bancos del Per&amp;uacute; (Asbanc).&lt;/p&gt;

&lt;p&gt;El convenio establece, entre otros puntos, la capacitaci&amp;oacute;n por parte de&amp;nbsp;Asbanc&amp;nbsp;a no menos de 2.000 polic&amp;iacute;as sobre&amp;nbsp;t&amp;eacute;cnicas y m&amp;eacute;todos de protecci&amp;oacute;n, seguridad, prevenci&amp;oacute;n, atenci&amp;oacute;n de alarmas, control y supervisi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n el viceministro de Gesti&amp;oacute;n Institucional del Ministerio del Interior (Mininter), Ricardo Vald&amp;eacute;s, &amp;nbsp;la pr&amp;oacute;xima semana los agentes, sorteados para el servicio, estar&amp;aacute;n nuevamente brindando seguridad a&amp;nbsp;las entidades financiera&amp;nbsp;que requieran y paguen por el servicio.&lt;/p&gt;

&lt;p&gt;&amp;quot;A&amp;uacute;n no tenemos la cifra exacta de los polic&amp;iacute;as de las &amp;Aacute;guilas Negras que resguardar&amp;aacute;n los bancos, pero va en proporci&amp;oacute;n de los que ser&amp;aacute;n capacitados. De ellos, el 50% brindar&amp;aacute; servicio en bancos de Lima y Callao&amp;quot;, inform&amp;oacute; el funcionario&amp;nbsp;a El Comercio.&lt;/p&gt;

&lt;p&gt;Con la suscripci&amp;oacute;n del convenio se establece que la Polic&amp;iacute;a realizar&amp;aacute; patrullaje m&amp;oacute;vil, trabajo de inteligencia y&amp;nbsp;servicio de comunicaciones y enlace. Mediante esta &amp;uacute;ltima se recibir&amp;aacute; las alarmas y pedidos de auxilio, coordinar&amp;aacute; la respuesta policial y confirmar&amp;aacute; las acciones realizadas. Sin embargo, ello no significa que el personal policial se encuentra limitado en el cumplimiento de su funci&amp;oacute;n en beneficio de la ciudadan&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;&amp;quot;Tendremos m&amp;aacute;s polic&amp;iacute;as en las calles y m&amp;aacute;s agentes en los exteriores de las oficinas de los bancos que lo requieran, lo cual ayudar&amp;aacute; a contrarrestar el avance de la delincuencia&amp;rdquo;, precis&amp;oacute; el&amp;nbsp;ministro del Interior, Carlos&amp;nbsp;Basombr&amp;iacute;o, durante la celebraci&amp;oacute;n del convenio&lt;/p&gt;

&lt;p&gt;Por su parte, la Asbanc apoyar&amp;aacute; con bienes o servicios que permitir&amp;aacute;n a los agentes brindar una mejor protecci&amp;oacute;n. Se contempla la donaci&amp;oacute;n e implementaci&amp;oacute;n de hasta 12 sistemas de ubicaci&amp;oacute;n geo-referencial, con los cuales se podr&amp;aacute; visualizar en tiempo real la ubicaci&amp;oacute;n y desplazamiento de los veh&amp;iacute;culos de las Unidades de Emergencia de la PNP.&lt;/p&gt;

&lt;p&gt;El convenio entre la Polic&amp;iacute;a Nacional&amp;nbsp;y Asbanc establece el pago de una bonificaci&amp;oacute;n por Alto Riesgo. Es decir, un seguro especial en caso el agente sufra alg&amp;uacute;n accidente.&lt;/p&gt;

&lt;p&gt;&amp;quot;Lo principal del convenio es el hecho de que las &amp;Aacute;guilas Negras van a tener una doble asignaci&amp;oacute;n,&amp;nbsp;no solo el resguardo a entidades bancarias sino tambi&amp;eacute;n&amp;nbsp;presencia en las calles. Lo segundo&amp;nbsp;es que se est&amp;aacute;n incorporando el &amp;nbsp;patrullaje y se esta repotenciando el equipamiento e incorporando mejoras en&amp;nbsp;aspectos de inteligencia&amp;quot;, anot&amp;oacute; el viceministro Ricardo&amp;nbsp;Vald&amp;eacute;s.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N&lt;/strong&gt;&amp;nbsp;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Polic&amp;iacute;a impuso en Lima m&amp;aacute;s de 20 mil papeletas por exceso de velocidad entre enero y abril del 2017 &lt;a href="https://t.co/8JjBkduM09"&gt;https://t.co/8JjBkduM09&lt;/a&gt; &lt;a href="https://t.co/lvj0tPytrn"&gt;pic.twitter.com/lvj0tPytrn&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/864278376214921217"&gt;16 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 20:16:42 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/policias-volveran-resguardar-bancos-proxima-semana-noticia-1991890</link><guid>https://elcomercio.pe/sociedad/lima/policias-volveran-resguardar-bancos-proxima-semana-noticia-1991890</guid></item><item><title>Metropolitano: así es el estacionamiento para bicicletas en Barranco</title><description>La Municipalidad de Lima ha implementado un estacionamiento de bicicletas en la estación Plaza de Flores, en Barranco. Con esta iniciativa se busca integrar a los vehículos no motorizados con este sistema de transporte.</description><content>&lt;p&gt;&lt;span&gt;La &lt;strong&gt;Municipalidad de Lima&lt;/strong&gt; implement&amp;oacute;&amp;nbsp;un estacionamiento para bicicletas en la estaci&amp;oacute;n Plaza de Flores, en Barranco. Con esta obra&amp;nbsp;se busca integrar&amp;nbsp;los veh&amp;iacute;culos no motorizados con este sistema de transporte.&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;&amp;ldquo;Estamos integrando dos medios de transporte que son ecol&amp;oacute;gicos y complementarios. Esta iniciativa&amp;nbsp;ha tenido mucha acogida entre&amp;nbsp;nuestros usuarios&amp;rdquo;, se&amp;ntilde;al&amp;oacute; Enrique Montalvo, gerente comercial de Pro Transporte.&amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;El espacio acondicionado en los exteriores&amp;nbsp;de la estaci&amp;oacute;n Plaza de Flores puede albergar a 24 bicicletas y progresivamente se planea duplicar la capacidad del mismo. Este es el tercer estacionamiento instalado&amp;nbsp;en el Metropolitano.&amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Los usuarios podr&amp;aacute;n aparcar sus bicicletas de manera gratuita desde las 5:30 a.m. hasta las 10:30 p.m. y no existir&amp;aacute; un tiempo l&amp;iacute;mite para hacer uso de este servicio. Se recomienda que los usuarios utilicen&amp;nbsp;cadenas y candados para&amp;nbsp;evitar p&amp;eacute;rdidas o robos. Por su parte, Pro Transporte dispuso&amp;nbsp;la presencia permanente de un agente de seguridad en la zona.&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;&lt;span&gt;-M&amp;aacute;s estacionamientos-&lt;/span&gt;&lt;/em&gt;&lt;/strong&gt;&lt;span&gt;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;En el terminal Matellini tambi&amp;eacute;n se puede&amp;nbsp;encontrar dos &amp;aacute;reas&amp;nbsp;para aparcar bicicletas. En la zona troncal y la alimentadora se pueden estacionar unas 40 bicicletas. En la estaci&amp;oacute;n Naranjal tambi&amp;eacute;n se dispone de un espacio para 80 bicicletas.&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Enrique Montalvo se&amp;ntilde;al&amp;oacute; que se busca replicar este sistema en algunas estaciones importantes del Metropolitano, como la de&amp;nbsp;Dos de Mayo.&amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Los usuarios que cuenten con bicicletas plegables o scooters pueden transportarlos en los buses&amp;nbsp;durante la hora de menor afluencia de personas, en el horario de 9&amp;nbsp;a.m. a 5&amp;nbsp;p.m.&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N&lt;/strong&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Polic&amp;iacute;as volver&amp;aacute;n a resguardar los bancos desde la pr&amp;oacute;xima semana &lt;a href="https://t.co/1rGICsDQI6"&gt;https://t.co/1rGICsDQI6&lt;/a&gt; &lt;a href="https://t.co/MLZt9timxU"&gt;pic.twitter.com/MLZt9timxU&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/864292077277982722"&gt;16 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 20:54:22 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/metropolitano-asi-estacionamiento-bicicletas-barranco-noticia-1991840</link><guid>https://elcomercio.pe/sociedad/lima/metropolitano-asi-estacionamiento-bicicletas-barranco-noticia-1991840</guid></item><item><title>La Victoria: mujer murió atropellada por motocicleta</title><description>Los accidentes de tránsito no cesan en Lima. Luego que un peatón fue arrollado por una coaster en San Juan de Lurigancho, una madre de familia murió atropellada por una motocicleta cuando cruzaba la pista de la cuadra 24 de la avenida México, en La Victoria.</description><content>&lt;p&gt;Los accidentes de tr&amp;aacute;nsito no cesan en Lima. Luego que un peat&amp;oacute;n fue arrollado por una coaster en San Juan de Lurigancho, una madre de familia muri&amp;oacute; atropellada por una motocicleta cuando cruzaba la pista de la cuadra 24 de la avenida M&amp;eacute;xico, en &lt;strong&gt;La Victoria&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;Mardiona Buitr&amp;oacute;n Guti&amp;eacute;rrez (57) perdi&amp;oacute; la vida tras salir de compras de un supermercado. De acuerdo a RPP Televisi&amp;oacute;n, los testigos indicaron que la motocicleta se desplazaba a excesiva velocidad.&lt;/p&gt;

&lt;p&gt;En la pista de la Av. M&amp;eacute;xico quedaron las huellas de la frenada que hizo el conductor de la moto para evitar el impacto con la v&amp;iacute;ctima. Los vecinos se&amp;ntilde;alaron que en dicha zona ocurren constantes accidentes de tr&amp;aacute;nsito.&lt;/p&gt;

&lt;p&gt;Las c&amp;aacute;maras de seguridad del supermercado grabaron el atropello, lo que permitir&amp;aacute; establecer las responsabilidades. El cuerpo de la mujer fue llevado a la Morgue de Lima.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N&lt;/strong&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;SJL: hombre fue arrollado y lanzado varios metros por coaster tras chocar contra otra unidad &lt;a href="https://t.co/1NiAB71vc5"&gt;https://t.co/1NiAB71vc5&lt;/a&gt; &lt;a href="https://t.co/pmo5ngBiXE"&gt;pic.twitter.com/pmo5ngBiXE&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/864261545223753729"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 19:03:25 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/victoria-mujer-murio-atropellada-motocicleta-noticia-1991881</link><guid>https://elcomercio.pe/sociedad/lima/victoria-mujer-murio-atropellada-motocicleta-noticia-1991881</guid></item><item><title>Policía puso más de 20.000 papeletas por exceso de velocidad</title><description>Entre enero y abril de este año, la Policía de Tránsito ha puesto en la capital más de 20.000 papeletas por exceso de velocidad.</description><content>&lt;p&gt;Entre enero y abril de este a&amp;ntilde;o, la Polic&amp;iacute;a de Tr&amp;aacute;nsito impuso&amp;nbsp;en la capital m&amp;aacute;s de 20 mil&amp;nbsp;papeletas por &lt;a href="http://elcomercio.pe/noticias/exceso-velocidad-513532?ref_contenido"&gt;exceso de velocidad&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n el director de Tr&amp;aacute;nsito de la Polic&amp;iacute;a Nacional del Per&amp;uacute;, Jorge Lam, los tramos donde colocan m&amp;aacute;s multas son la V&amp;iacute;a de Evitamiento, el Circuito de Playas y la Panamericana Sur y Norte.&lt;/p&gt;

&lt;p&gt;En estas v&amp;iacute;as las velocidades m&amp;aacute;ximas son 60 kil&amp;oacute;metros por hora, 80 km/h y 100 km/h, respectivamente.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;En lo que va del a&amp;ntilde;o ya se registraron cinco accidentes fatales en la V&amp;iacute;a de Evitamiento. Casi todos fueron causados porque el conductor super&amp;oacute; el l&amp;iacute;mite de velocidad&amp;rdquo;, indic&amp;oacute; Lam.&lt;/p&gt;

&lt;p&gt;Por esta raz&amp;oacute;n, el viernes pasado la Polic&amp;iacute;a de Tr&amp;aacute;nsito dio inicio a la campa&amp;ntilde;a No Pises el Acelerador. Esta iniciativa busca concientizar a los conductores para disminuir la cantidad de accidentes vehiculares en la ciudad.&lt;/p&gt;

&lt;p&gt;Para monitorear la velocidad de los veh&amp;iacute;culos&amp;nbsp;que transitan por las v&amp;iacute;as se colocar&amp;aacute;n cinem&amp;oacute;metros en el Circuito de Playas, la V&amp;iacute;a de Evitamiento y los tramos de ingreso a la Panamericana Sur y Norte.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N&lt;/strong&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;SJL: hombre fue arrollado y lanzado varios metros por coaster tras chocar contra otra unidad &lt;a href="https://t.co/1NiAB71vc5"&gt;https://t.co/1NiAB71vc5&lt;/a&gt; &lt;a href="https://t.co/pmo5ngBiXE"&gt;pic.twitter.com/pmo5ngBiXE&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/864261545223753729"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 19:31:19 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/policia-impuso-mas-20-mil-papeletas-exceso-velocidad-noticia-1991870</link><guid>https://elcomercio.pe/sociedad/lima/policia-impuso-mas-20-mil-papeletas-exceso-velocidad-noticia-1991870</guid></item><item><title>SJL: hombre fue arrollado tras choque de dos coaster [VIDEO]</title><description>Un hombre de 63 años fue atropellado esta tarde por una coaster cuando se encontraba en el frontis de una vivienda tocando el timbre, en San Juan de Lurigancho,</description><content>&lt;p&gt;Un hombre de 63 a&amp;ntilde;os&amp;nbsp;fue atropellado esta tarde por una coaster cuando se encontraba en el frontis de una vivienda tocando el timbre, en &lt;strong&gt;San Juan de Lurigancho&lt;/strong&gt;,&lt;/p&gt;

&lt;p&gt;De acuerdo a las im&amp;aacute;genes que obtuvo Canal N, Tel&amp;eacute;foro Sol&amp;iacute;s Calixto fue lanzado varios metros y cay&amp;oacute; sobre el pavimento tras ser impactado por el veh&amp;iacute;culo de transporte p&amp;uacute;blico, que previamente hab&amp;iacute;a chocado contra otra unidad.&lt;/p&gt;

&lt;p&gt;Canal N indic&amp;oacute; que en dicho cruce de &lt;strong&gt;San Juan de Lurigancho&lt;/strong&gt; hay un sem&amp;aacute;foro malogrado y que uno de los conductores no respet&amp;oacute; el pase que estaba dando una polic&amp;iacute;a de tr&amp;aacute;nsito a una fila de veh&amp;iacute;culos.&lt;/p&gt;

&lt;p&gt;Sol&amp;iacute;s Calixto fue llevado de emergencia al hospital Hip&amp;oacute;lito Unanue de El Agustino. Su estado es bastante delicado y presenta heridas en la espalda y cabeza. Es sometido a varios ex&amp;aacute;menes.&lt;/p&gt;

&lt;p&gt;Segundo Fernando Sanchez Montenegro, uno de los conductores, entreg&amp;oacute; sus documentos y aprovech&amp;oacute; que los polic&amp;iacute;as atend&amp;iacute;an al herido para darse a la fuga. El otro chofer, identificado como Eusebio de la Cruz Quispe, fue llevado a la comisar&amp;iacute;a de &lt;strong&gt;San Juan de Lurigancho&amp;nbsp;&lt;/strong&gt;para dar su versi&amp;oacute;n de los hechos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N&lt;/strong&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Edu Saettone dice estar tranquilo con su conciencia y que el Poder Judicial no lo ha beneficiado &lt;a href="https://t.co/gnVNCQE5t8"&gt;https://t.co/gnVNCQE5t8&lt;/a&gt; &lt;a href="https://t.co/lMqpQ9ktiA"&gt;pic.twitter.com/lMqpQ9ktiA&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/864238613516742657"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 18:27:54 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/sjl-hombre-fue-arrollado-choque-dos-coaster-video-noticia-1991864</link><guid>https://elcomercio.pe/sociedad/lima/sjl-hombre-fue-arrollado-choque-dos-coaster-video-noticia-1991864</guid></item><item><title>Lote 192: este miércoles se inicia diálogo por conflicto social</title><description>Ejecutivo mediará negociación entre comunidades indígenas y la empresa Pacific sobre pago por el uso de tierras comunales en el lote 192</description><content>&lt;p&gt;La mesa de di&amp;aacute;logo para solucionar el conflicto social por el lote 192 ya tiene fecha de inicio. El Ejecutivo lleg&amp;oacute; ayer a un acuerdo con la empresa Pacific y las comunidades nativas de Los Jardines y Nueva Alianza Capahuari para que ma&amp;ntilde;ana se inicien las negociaciones sobre el monto que deber&amp;aacute; pagar la petrolera a los ind&amp;iacute;genas por el uso de tierras comunales.&lt;/p&gt;

&lt;p&gt;A trav&amp;eacute;s de un oficio enviado por la Oficina General de Gesti&amp;oacute;n Social (OGGS) del Ministerio de Energ&amp;iacute;a y Minas (Minem) a los apus loretanos, se propuso que la mesa se instale desde el mi&amp;eacute;rcoles 17 en la ciudad de Iquitos, para lo cual se dispuso la log&amp;iacute;stica necesaria para que asistan 30 representantes de las comunidades.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Entendemos que el di&amp;aacute;logo a realizarse entre las partes contar&amp;aacute; con las condiciones adecuadas para el logro de los mejores resultados (...), brindando las condiciones de neutralidad necesarias y garantizando la asistencia de su comunidad, de manera que permitan tomar acuerdos leg&amp;iacute;timos&amp;rdquo;, explic&amp;oacute; en el oficio el titular de la OGGS, Fernando Castillo.&lt;/p&gt;

&lt;p&gt;Por su parte, la Organizaci&amp;oacute;n Inter&amp;eacute;tnica del Alto Pastaza (Oriap), que congrega a las comunidades involucradas, explic&amp;oacute; a El Comercio que hoy por la ma&amp;ntilde;ana llegar&amp;aacute;n a Iquitos dos vuelos procedentes de Andoas (provincia del Datem del Mara&amp;ntilde;&amp;oacute;n), en los que se transportar&amp;aacute; a las delegaciones ind&amp;iacute;genas.&lt;/p&gt;

&lt;p&gt;[embed:1689881]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;&amp;mdash;Idas y venidas&amp;mdash;&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Desde el 22 de abril, decenas de nativos de las comunidades de Los Jardines y Nueva Alianza Capahuari mantienen tomado el lote 192 para exigir a la empresa Pacific el pago por el derecho de servidumbre correspondiente al uso de tierras comunales.&lt;/p&gt;

&lt;p&gt;El 5 de mayo, luego de que los ind&amp;iacute;genas amenazaran con desmantelar el campamento petrolero, el Minem propuso entablar el di&amp;aacute;logo desde el lunes 8 en Iquitos, lo cual fue inicialmente rechazado por las comunidades. Estas ped&amp;iacute;an que la mesa se instalara en su territorio, en el distrito de Andoas.&lt;/p&gt;

&lt;p&gt;Las negociaciones nunca se concretaron. La Oriap denunci&amp;oacute; que el Ejecutivo no daba respuesta a los requerimientos de los ind&amp;iacute;genas, hasta que el s&amp;aacute;bado &amp;uacute;ltimo las comunidades aceptaron viajar a Iquitos. Sin embargo, seg&amp;uacute;n dijeron, no recibieron ninguna comunicaci&amp;oacute;n del Minem hasta el d&amp;iacute;a de ayer.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;En la sesi&amp;oacute;n [de ma&amp;ntilde;ana] se negociar&amp;aacute; el monto que debe pagar Pacific a las comunidades. No se aceptar&amp;aacute; otra cosa&amp;rdquo;, dijo Susana Huatuco, vocera de la Oriap. Como se recuerda, la discrepancia radica en la tasaci&amp;oacute;n del terreno en servidumbre, que seg&amp;uacute;n la petrolera tiene 7,2 hect&amp;aacute;reas valorizadas en S/0,024 por m2. Los ind&amp;iacute;genas piden US$1 mill&amp;oacute;n por un &amp;aacute;rea de 130 hect&amp;aacute;reas.&lt;/p&gt;

&lt;p&gt;El proceso legal iniciado por Pacific ante el Minem para determinar el monto exacto a pagar por la servidumbre a&amp;uacute;n se encuentra pendiente de resoluci&amp;oacute;n. Este Diario busc&amp;oacute; a la empresa para que brinde su versi&amp;oacute;n sobre el inicio del di&amp;aacute;logo, pero no obtuvo respuesta.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 19:10:32 -0500</pubDate><link>https://elcomercio.pe/sociedad/loreto/lote-192-este-miercoles-se-inicia-dialogo-conflicto-social-noticia-1991879</link><guid>https://elcomercio.pe/sociedad/loreto/lote-192-este-miercoles-se-inicia-dialogo-conflicto-social-noticia-1991879</guid></item><item><title>INEN: médicos realizaron plantón por falta de presupuesto</title><description>Integrantes del cuerpo médico del Instituto Nacional de Enfermedades Neoplásicas (INEN) realizaron esta mañana un plantón para denunciar que el instituto especializado en cáncer atraviesa por graves problemas económicos.</description><content>&lt;p&gt;Integrantes del cuerpo m&amp;eacute;dico del Instituto Nacional de Enfermedades Neopl&amp;aacute;sicas (&lt;a href="http://elcomercio.pe/noticias/inen-516907?ref_contenido" rel="nofollow" target="_blank"&gt;&lt;strong&gt;INEN&lt;/strong&gt;&lt;/a&gt;) realizaron esta ma&amp;ntilde;ana un plant&amp;oacute;n para denunciar que el instituto especializado en c&amp;aacute;ncer atraviesa por graves problemas econ&amp;oacute;micos.&lt;/p&gt;

&lt;p&gt;&lt;span class="spellchecker-word-highlight"&gt;Absal&amp;oacute;n&lt;/span&gt; Montoya, presidente del gremio m&amp;eacute;dico, explic&amp;oacute; que la principal raz&amp;oacute;n de la crisis en el presupuesto es una deuda de 120 millones soles que el Seguro Integral de Salud (&lt;span class="spellchecker-word-highlight"&gt;SIS&lt;/span&gt;), del Ministerio de Salud, mantiene con ellos por acumulados desde el a&amp;ntilde;o 2012.&lt;/p&gt;

&lt;p&gt;La millonaria deuda, seg&amp;uacute;n dijo, no permite la compra de recursos de materiales b&amp;aacute;sicos para la instituci&amp;oacute;n, lo que obliga a suspender procedimientos como quimioterapias o cirug&amp;iacute;as.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Este es un plant&amp;oacute;n hist&amp;oacute;rico debido a que la instituci&amp;oacute;n est&amp;aacute; atravesando por momentos econ&amp;oacute;micos muy dif&amp;iacute;ciles en relaci&amp;oacute;n al presupuesto&amp;rdquo;, declar&amp;oacute; a Canal N.&lt;/p&gt;

&lt;p&gt;Montoya manifest&amp;oacute; que otro problema es el cierre del &lt;span class="spellchecker-word-highlight"&gt;tarifario&lt;/span&gt; diferenciado que les permit&amp;iacute;a un ingreso de 17 millones de soles por funcionamiento de las cl&amp;iacute;nicas.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;span class="spellchecker-word-highlight"&gt;SIS&lt;/span&gt; RESPONDE&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Tras la medida de protesta, el &lt;span class="spellchecker-word-highlight"&gt;SIS&lt;/span&gt; asegur&amp;oacute; que inform&amp;oacute; que en los siete meses de esta gesti&amp;oacute;n se ha transferido m&amp;aacute;s de 52 millones de soles al INEN.&lt;/p&gt;

&lt;p&gt;De acuerdo al jefe adjunto de la instituci&amp;oacute;n, Carlos &lt;span class="spellchecker-word-highlight"&gt;Rodr&amp;iacute;guez&lt;/span&gt; Cervantes, del INEN han recibido requerimientos de pago por cerca de 57 millones de soles, los mismos que se encuentran en proceso de revisi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Agreg&amp;oacute; que el proceso de revisi&amp;oacute;n de los requerimientos de pago se realiza con todos los hospitales y se tiene previsto culminarlo en un plazo aproximado de 30 d&amp;iacute;as.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Despu&amp;eacute;s que el &lt;span class="spellchecker-word-highlight"&gt;SIS&lt;/span&gt; culmine con el proceso de revisi&amp;oacute;n de los requerimientos de pago, el &lt;span class="spellchecker-word-highlight"&gt;SIS&lt;/span&gt; realizara las coordinaciones necesarias que permitan el atenderlas&amp;rdquo;, concluy&amp;oacute; en un comunicado.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee tambi&amp;eacute;n:&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Se mantiene desaprobaci&amp;oacute;n de &lt;a href="https://twitter.com/LuchoCastanedaL"&gt;@LuchoCastanedaL&lt;/a&gt;: 60% de lime&amp;ntilde;os lo rechaza &lt;a href="https://t.co/4dL5cUeokq"&gt;https://t.co/4dL5cUeokq&lt;/a&gt; (Por &lt;a href="https://twitter.com/pierinachicoma"&gt;@pierinachicoma&lt;/a&gt;) &lt;a href="https://t.co/0QbKGBLnFn"&gt;pic.twitter.com/0QbKGBLnFn&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/864107196451303424"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 18:40:31 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/inen-medicos-realizaron-planton-falta-presupuesto-noticia-1991868</link><guid>https://elcomercio.pe/sociedad/lima/inen-medicos-realizaron-planton-falta-presupuesto-noticia-1991868</guid></item><item><title>Muertes por dengue aumentan a 19 en Piura</title><description>Las autoridades de Salud confirmaron la víctima número 19 del dengue en Piura. Se trata de Marlo Bereche, natural del distrito de Castilla.</description><content>&lt;p&gt;Las autoridades de Salud confirmaron la v&amp;iacute;ctima n&amp;uacute;mero 19 del &lt;a href="http://elcomercio.pe/noticias/dengue-517754?ref_contenido"&gt;&lt;strong&gt;dengue&lt;/strong&gt;&lt;/a&gt; en &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/piura-514000?ref_contenido"&gt;Piura&lt;/a&gt;&lt;/strong&gt;. Se trata de Marlo&amp;nbsp;Bereche Yarlequ&amp;eacute;, de 31 a&amp;ntilde;os, natural del distrito de Castilla,&amp;nbsp;quien falleci&amp;oacute; en el hospital de Sullana el &amp;uacute;ltimo s&amp;aacute;bado. Asimismo, las autoridades informaron que, a la fecha, se han reportado 3.150 casos confirmados de dengue, y hay otros 12 mil 446 probables.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El fallecido fue atendido primero en el hospital Santa Rosa de Piura, de donde fue trasladado al hospital de Sullana por falta de camas en la Unidad de Cuidados Intensivos - UCI. As&amp;iacute; lo explic&amp;oacute; el jefe de Epidemiolog&amp;iacute;a de la Direcci&amp;oacute;n Regional de Salud (Diresa), Edward Pozo. &amp;ldquo;Fue trasladado porque no hab&amp;iacute;a camas en UCI del hospital Santa Rosa. Por eso se lo llevaron a Sullana, donde finalmente falleci&amp;oacute;. Hay otras 7 muertes m&amp;aacute;s en investigaci&amp;oacute;n&amp;rdquo;, precis&amp;oacute;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A la fecha se han reportado 3.150 casos confirmados de dengue y otros 12.446, lo que hacen un total de 15.596 casos. &amp;ldquo;La tendencia se mantiene como en las &amp;uacute;ltimas semanas, aunque el incremento de casos responde a que Essalud reci&amp;eacute;n ha reportado sus casos. Ellos nos han enviado informaci&amp;oacute;n de las 4 &amp;uacute;ltimas semanas. Seguimos en brote y con las acciones de control&amp;rdquo;, dijo Pozo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;u&gt;&lt;em&gt;Las fumigaciones&lt;/em&gt;&lt;/u&gt;&lt;/p&gt;

&lt;p&gt;A&amp;ntilde;adi&amp;oacute; que, en promedio, se vienen registrando 2.180 casos probables dengue cada semana. Asimismo explic&amp;oacute; que contin&amp;uacute;an las labores de fumigaci&amp;oacute;n en diversos puntos de la ciudad. &amp;ldquo;Ma&amp;ntilde;ana un equipo de especialistas evaluar&amp;aacute; la efectividad del veneno usado en las fumigaciones&amp;rdquo;, dijo en respuesta a especialistas que advirtieron que el veneno usado no es efectivo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Esta ma&amp;ntilde;ana se ten&amp;iacute;a prevista&amp;nbsp;la fumigaci&amp;oacute;n en La Legua, en el Bajo Piura, y por ello se suspendieron clases en 4 colegios, as&amp;iacute; como la atenci&amp;oacute;n en servicios de salud. Sin embargo, los fumigadores nunca llegaron, y la poblaci&amp;oacute;n pidi&amp;oacute; explicaciones. Pozo dijo que en promedio se vienen fumigando 21 mil casas diariamente, aunque existe entre 10 y 30% de renuencia de los due&amp;ntilde;os de las viviendas.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En Piura, adem&amp;aacute;s, se han reportado 424 casos de chikungunya, de los cuales 147 fueron confirmados. Las zonas con m&amp;aacute;s casos son Los &amp;Oacute;rganos, M&amp;aacute;ncora y Tambogrande. Asimismo, existen casos de zika en esta regi&amp;oacute;n norte&amp;ntilde;a, pero ninguno ha sido confirmado, dijo Pozo.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-height="600" data-theme="dark" data-width="500" href="https://twitter.com/sociedad_ECpe"&gt;Tweets by sociedad_ECpe&lt;/a&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 18:05:01 -0500</pubDate><link>https://elcomercio.pe/sociedad/piura/muertes-dengue-aumentan-19-piura-noticia-1991857</link><guid>https://elcomercio.pe/sociedad/piura/muertes-dengue-aumentan-19-piura-noticia-1991857</guid></item><item><title>Arequipa: manifestantes bloquean ingreso a valle del Colca</title><description>Moradores de las zonas altas de la provincia de Caylloma (Arequipa) bloquearon esta mañana la vía de acceso al Valle del Colca, ubicada en el distrito de Chivay. Los comuneros, quienes acatan un paro indefinido desde la semana pasada, restringieron el tránsito vehicular en la vía, lo cual afectaría el flujo turístico en la zona.</description><content>&lt;p&gt;Moradores de las zonas altas de la provincia de Caylloma (Arequipa) bloquearon esta ma&amp;ntilde;ana la v&amp;iacute;a de acceso al Ca&amp;ntilde;&amp;oacute;n del Colca, ubicada&amp;nbsp;en el distrito de Chivay. Los comuneros, quienes acatan un paro indefinido desde la semana pasada, restringieron el tr&amp;aacute;nsito vehicular en la v&amp;iacute;a que conduce a dicho atractivo tur&amp;iacute;stico.&lt;/p&gt;

&lt;p&gt;Representantes de la Autoridad Aut&amp;oacute;noma del Colca (Autocolca) se&amp;ntilde;alaron a Andina&amp;nbsp;que el hecho se produjo al promediar el mediod&amp;iacute;a, a la altura de la garita de control&amp;nbsp;que administra dicha entidad. Horas atr&amp;aacute;s los manifestantes bloquearon algunos tramos del camino que conduce al Mirador de la Cruz del C&amp;oacute;ndor.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La continuaci&amp;oacute;n del bloqueo podr&amp;iacute;a afectar&amp;nbsp;el turismo en el valle, que recibe cerca de 500 visitantes diarios en esta &amp;eacute;poca del a&amp;ntilde;o, estima Autocolca.&lt;/p&gt;

&lt;p&gt;El Frente de Defensa de la Provincia de Caylloma (FDDIPC) convoc&amp;oacute; a la movilizaci&amp;oacute;n para&amp;nbsp;exigir&amp;nbsp;la conformaci&amp;oacute;n de un fondo de desarrollo minero&amp;nbsp;que permita financiar la inversi&amp;oacute;n en proyectos agr&amp;iacute;colas, educativos, ganaderos, de servicios b&amp;aacute;sicos y de impacto al medio ambiente en dicha provincia. Tambi&amp;eacute;n reclaman&amp;nbsp;el asfaltado de las carreteras que conecten los distritos de Callalli, Sibayo y Tuti, as&amp;iacute; como la actualizaci&amp;oacute;n del Estudio de Impacto Ambiental en la zona.&lt;/p&gt;

&lt;p&gt;Se espera que ma&amp;ntilde;ana se instale una mesa de di&amp;aacute;logo donde participen&amp;nbsp;los manifestantes, las autoridades de la zona y representantes de la presidencia del Consejo de Ministros (PCM).&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-height="600" data-theme="dark" data-width="500" href="https://twitter.com/sociedad_ECpe"&gt;Tweets by sociedad_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:38:37 -0500</pubDate><link>https://elcomercio.pe/sociedad/arequipa/arequipa-manifestantes-bloquean-ingreso-valle-colca-noticia-1991848</link><guid>https://elcomercio.pe/sociedad/arequipa/arequipa-manifestantes-bloquean-ingreso-valle-colca-noticia-1991848</guid></item><item><title>El papa Francisco visitaría Perú el 2018, según arzobispo de Arequipa</title><description>Javier del Río Alba, arzobispo de Arequipa, afirmó hoy que el papa Francisco "tiene el deseo" de visitar el país</description><content>&lt;p&gt;El arzobispo de la regi&amp;oacute;n Arequipa, Javier del R&amp;iacute;o Alba, afirm&amp;oacute; hoy que el &lt;a href="http://elcomercio.pe/noticias/papa-francisco-430444?ref_contenido"&gt;&lt;strong&gt;papa Francisco&lt;/strong&gt;&lt;/a&gt; &amp;quot;tiene el deseo&amp;quot; de visitar el pa&amp;iacute;s y no descarta hace este viaje en 2018, aunque &amp;quot;todav&amp;iacute;a no hay fecha&amp;quot; prevista.&lt;/p&gt;

&lt;p&gt;Del R&amp;iacute;o Alba explic&amp;oacute; hoy en declaraciones a Efe que as&amp;iacute; lo expres&amp;oacute; el papa durante la audiencia que ha mantenido en el Vaticano con los obispos de Per&amp;uacute;.&lt;/p&gt;

&lt;p&gt;El arzobispo reconoci&amp;oacute; que el presidente de la Conferencia Episcopal peruana, Salvador Pi&amp;ntilde;eiro Garc&amp;iacute;a-Calder&amp;oacute;n, renov&amp;oacute; al pont&amp;iacute;fice la invitaci&amp;oacute;n para que viaje al pa&amp;iacute;s y que el papa confes&amp;oacute; que es un periplo que tiene en mente.&lt;/p&gt;

&lt;p&gt;&amp;quot;El papa ha dicho que no est&amp;aacute; descartado, que sin duda &amp;eacute;l desea visitar el Per&amp;uacute;, y que no est&amp;aacute; descartada la posibilidad de que sea el a&amp;ntilde;o pr&amp;oacute;ximo&amp;quot;, coment&amp;oacute;. &amp;quot;Lo tiene en su coraz&amp;oacute;n, tiene el deseo, pero todav&amp;iacute;a no hay fecha&amp;quot;, a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Del R&amp;iacute;o Alba describi&amp;oacute; el encuentro como &amp;quot;muy agradable, muy fraterno&amp;quot;, y cont&amp;oacute; que Francisco les invit&amp;oacute; a dialogar y a plantearle las experiencias de cada uno de los obispos, as&amp;iacute; como a ilustrar la labor que desarrollan en sus di&amp;oacute;cesis.&lt;/p&gt;

&lt;p&gt;&amp;quot;Ha sido un encuentro bastante bonito&amp;quot;, y el papa argentino se mostr&amp;oacute; abierto a escucharles &amp;quot;si hab&amp;iacute;a alguna consulta que quer&amp;iacute;amos hacerle, alg&amp;uacute;n consejo&amp;quot;, concluy&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;EFE&lt;/em&gt;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:32:59 -0500</pubDate><link>https://elcomercio.pe/sociedad/peru/papa-francisco-visitaria-peru-2018-segun-arzobispo-arequipa-noticia-1991852</link><guid>https://elcomercio.pe/sociedad/peru/papa-francisco-visitaria-peru-2018-segun-arzobispo-arequipa-noticia-1991852</guid></item><item><title>Pintas dañan el Centro Histórico de Cusco [FOTOS]</title><description>El mes pasado, seis extranjeros fueron deportados del país por hacer pintas con pintura spray en el Centro Histórico de Cusco.</description><content>&lt;p&gt;El mes pasado, seis extranjeros fueron deportados del pa&amp;iacute;s por hacer pintas con pintura spray en el Centro Hist&amp;oacute;rico de&lt;strong&gt;&amp;nbsp;&lt;a href="http://elcomercio.pe/noticias/cusco-523302?ref_contenido"&gt;Cusco&lt;/a&gt;.&lt;/strong&gt; En ese entonces, se inform&amp;oacute; que la Direcci&amp;oacute;n de Cultura del &lt;strong&gt;Cusco&lt;/strong&gt;, tras evaluar el estado de los muros pintados, concluy&amp;oacute; en que no hubo da&amp;ntilde;o al patrimonio cultural pero s&amp;iacute;, un impacto visual negativo en la zona monumental de la ciudad inca.&lt;/p&gt;

&lt;p&gt;La jueza que vio el caso, del Sexto Juzgado de Paz Letrado del &lt;strong&gt;Cusco&lt;/strong&gt;, calific&amp;oacute; el hecho como una falta contra el patrimonio y orden&amp;oacute; la limpieza de las pintas como sanci&amp;oacute;n. La superintendencia de Nacional de Migraciones inform&amp;oacute; horas m&amp;aacute;s tarde&amp;nbsp;en un comunicado que cuatro de estos extranjeros no podr&amp;iacute;an ingresar al pa&amp;iacute;s en quince a&amp;ntilde;os. Tras la difusi&amp;oacute;n de la medida, muchos la celebraron, mientras que otros ped&amp;iacute;an sanciones m&amp;aacute;s fuertes.&lt;/p&gt;

&lt;p&gt;No obstante, este tipo de pintas hechas con aerosol son comunes de ver en &lt;strong&gt;Cusco&lt;/strong&gt;. En un recorrido este diario punto observar m&amp;aacute;s de una veintena de pintas en el centro historico cusque&amp;ntilde;o.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Por un lado la Direcci&amp;oacute;n de Cultura de &lt;strong&gt;Cusco&lt;/strong&gt; informa que interviene en este tipo de pintas cuando da&amp;ntilde;an patrimonio pre colonial, como muros incas. Cultura no est&amp;aacute; facultada por ley para intervenir en predios privados.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Cuando se trata de edificios coloniales o m&amp;aacute;s modernos ubicados en el centro hist&amp;oacute;rico es tarea de la Municipalidad de Cusco encargarse de su limpieza, asegura la entidad cultural. El Comercio no obtuvo respuesta de la comuna cusque&amp;ntilde;a frente a este hecho.&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 16:56:40 -0500</pubDate><link>https://elcomercio.pe/sociedad/cusco/pintas-danan-centro-historico-cusco-fotos-noticia-1991793</link><guid>https://elcomercio.pe/sociedad/cusco/pintas-danan-centro-historico-cusco-fotos-noticia-1991793</guid></item><item><title>Huaycán: sujeto asfixió a su bebe de 9 meses el Día de la Madre</title><description>Agentes de la comisaría de Huaycán, distrito de Ate, detuvieron a un sujeto acusado de matar a su hija de 9 meses de nacida tras una discusión con su pareja.</description><content>&lt;p&gt;Agentes de la comisar&amp;iacute;a de Huayc&amp;aacute;n, distrito de Ate, detuvieron a un sujeto acusado de matar a su hija de 9 meses de nacida tras una discusi&amp;oacute;n con su pareja.&lt;/p&gt;

&lt;p&gt;Eduardo Faustino S&amp;aacute;nchez Ascencio presuntamente ahog&amp;oacute; a la bebe con mantas y una mochila de casi 10 kilos en un sill&amp;oacute;n ubicado en el segundo piso de su inmueble. Ocurri&amp;oacute; la madrugada del domingo, mientras sus familiares dorm&amp;iacute;an en el primer piso luego de una celebraci&amp;oacute;n por el D&amp;iacute;a de la Madre.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n denunci&amp;oacute; la madre de la menor, Carm&amp;iacute;n Ch&amp;aacute;vez, su pareja ten&amp;iacute;a celos enfermizos e incluso ese mismo d&amp;iacute;a grab&amp;oacute; con su celular el momento en que pretend&amp;iacute;a &amp;ldquo;realizar cosas obscenas conmigo&amp;rdquo; mientras dorm&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;En declaraciones a Am&amp;eacute;rica Noticias dijo que el video -que se encuentra en manos de la fiscal&amp;iacute;a- muestra el momento en que S&amp;aacute;nchez Ascencio toma una colcha y sale de la habitaci&amp;oacute;n para callar a la bebe que lloraba en la sala. &amp;ldquo;Cuando &amp;eacute;l regresa (a la habitaci&amp;oacute;n) la beb&amp;eacute; ya no estaba llorando&amp;rdquo;, dijo.&lt;/p&gt;

&lt;p&gt;S&amp;aacute;nchez Ascencio permanece detenido en la comisar&amp;iacute;a de Huayc&amp;aacute;n y ser&amp;aacute; denunciado por el delito de parricidio, cuya pena de prisi&amp;oacute;n es no menor de 15 a&amp;ntilde;os.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee tambi&amp;eacute;n:&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Versi&amp;oacute;n de Edu Saettone vs. la de la familia de la v&amp;iacute;ctima &lt;a href="https://t.co/yMmWm7LAwj"&gt;https://t.co/yMmWm7LAwj&lt;/a&gt; &lt;a href="https://t.co/zTmKPItKev"&gt;pic.twitter.com/zTmKPItKev&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/864167740654989316"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 16:35:42 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/huaycan-sujeto-asfixio-su-bebe-9-meses-dia-madre-noticia-1991834</link><guid>https://elcomercio.pe/sociedad/lima/huaycan-sujeto-asfixio-su-bebe-9-meses-dia-madre-noticia-1991834</guid></item><item><title>Facebook: indignación en Juliaca por agresión a mujer en centro comercial</title><description>Ninguna autoridad se ha pronunciado por presunto ataque de miembro de personal de seguridad de la discoteca Rústica. Video fue difundido a través de Facebook</description><content>&lt;p&gt;Cientos de reacciones de indignaci&amp;oacute;n ha causado un video difundido en &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/facebook-514822?ref_contenido"&gt;Facebook&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;en el que se&amp;nbsp;denuncia la presunta agresi&amp;oacute;n a una mujer dentro del centro comercial Real Plaza de la ciudad de Juliaca, en&amp;nbsp;&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/puno-514396?ref_contenido"&gt;Puno&lt;/a&gt;&lt;/strong&gt;, supuestamente&amp;nbsp;a manos de&amp;nbsp;un miembro del personal de seguridad&amp;nbsp;del restaurante&amp;nbsp;R&amp;uacute;stica.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n se sabe, el lamentable incidente ocurri&amp;oacute; la noche del s&amp;aacute;bado en v&amp;iacute;speras del D&amp;iacute;a de la Madre. En el video se puede observar a una mujer entre l&amp;aacute;grimas y con rastros de sangre luego de la agresi&amp;oacute;n, seg&amp;uacute;n narra el usuario que graba el suceso. Adem&amp;aacute;s, c&amp;oacute;mo se arma un alboroto producto del hecho.&lt;/p&gt;

&lt;p&gt;El registro audiovisual&amp;nbsp;ya tiene&amp;nbsp;m&amp;aacute;s de 150 mil reproducciones en &lt;strong&gt;Facebook&lt;/strong&gt;. La mujer ser&amp;iacute;a una&amp;nbsp;comerciante ambulante que intentaba ingresar al local para vender golosinas, pero que fue impedida de hacerlo&amp;nbsp;por el personal, que emple&amp;oacute;&amp;nbsp;acciones violentas contra la mujer como empujarla y hasta golpearla.&lt;/p&gt;

&lt;p&gt;Hasta esta tarde, ning&amp;uacute;n directivo de la empresa se ha pronunciado&amp;nbsp;al respecto. Tampoco lo hicieron los representantes del centro comercial&amp;nbsp;Real Plaza y tampoco las autoridades locales.&lt;/p&gt;

&lt;p&gt;La mujer no habr&amp;iacute;a presentado ninguna denuncia y su identidad todav&amp;iacute;a es desconocida. Trascendi&amp;oacute;&amp;nbsp;esta tarde que los representantes de la empresa habr&amp;iacute;an decidido despedir a uno de los miembros de seguridad que reaccion&amp;oacute; de forma violenta contra la mujer tras la difusi&amp;oacute;n del video en &lt;strong&gt;Facebook&lt;/strong&gt;.&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="true" allowtransparency="true" frameborder="0" height="400" scrolling="no" src="https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fcarlos.cusipumafrisancho%2Fvideos%2F10203304086558478%2F&amp;amp;show_text=0&amp;amp;width=400" width="400"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 16:09:47 -0500</pubDate><link>https://elcomercio.pe/sociedad/peru/indignacion-juliaca-agresion-mujer-centro-comercial-noticia-1991814</link><guid>https://elcomercio.pe/sociedad/peru/indignacion-juliaca-agresion-mujer-centro-comercial-noticia-1991814</guid></item><item><title>Las guarderías infantiles de los más necesitados en El Agustino</title><description>No hay épica en la pobreza limeña. En el cerro San Pedro, en El Agustino, por ejemplo, solo hay cuestas difíciles de escalar y calles minadas por heces de perro y envolturas de 'ketes' de PBC. Desde lo alto, cada metro cuadrado de espacio parece haber sido ocupado por casas endebles. Esto ya no es un cerro. Hace más de cuarenta años hubo uno, hoy solo queda una ciudad vertical, gris, de más de 20 mil habitantes y 34 policías para esa población.</description><content>&lt;p&gt;No hay &amp;eacute;pica en la pobreza lime&amp;ntilde;a. En el &lt;a href="http://elcomercio.pe/noticias/cerro-san-pedro-551694?ref_contenido"&gt;&lt;strong&gt;cerro San Pedro&lt;/strong&gt;&lt;/a&gt;, en El Agustino, por ejemplo, solo hay cuestas dif&amp;iacute;ciles de escalar y calles minadas por heces de perro y &amp;#39;ketes&amp;#39; de PBC vac&amp;iacute;os. Desde lo alto, cada metro cuadrado de espacio parece haber sido ocupado por casas endebles. Esto ya no es un cerro. Hace m&amp;aacute;s de cuarenta a&amp;ntilde;os hubo uno, hoy solo queda una ciudad vertical, gris, de m&amp;aacute;s de 20 mil habitantes y 34 polic&amp;iacute;as para esa poblaci&amp;oacute;n.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/sociedad_ECpe"&gt;Follow @sociedad_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;En medio de esta precariedad, de las peleas cotidianas, las mototaxis desbocadas y hombres consumidos por el alcohol, hay personas que buscan salir adelante. Mujeres como Jenny Palomino Romero quien cada d&amp;iacute;a deja a su hija de casi dos a&amp;ntilde;os en uno de los cuatro albergues infantiles que administra la parroquia &lt;strong&gt;Santa Magdalena Sof&amp;iacute;a Barat&lt;/strong&gt; en &lt;a href="http://elcomercio.pe/noticias/agustino-19495?ref_contenido"&gt;&lt;strong&gt;El Agustino&lt;/strong&gt;&lt;/a&gt;. De no ser por este servicio, que le cuesta S/3 al d&amp;iacute;a, ella no podr&amp;iacute;a trabajar con tranquilidad.&lt;/p&gt;

&lt;p&gt;Jenny sabe, por ejemplo, que en el albergue Ni&amp;ntilde;a Mar&amp;iacute;a su hija va a recibir desayuno y almuerzo adecuados. Lo primordial, para ella, es que su ni&amp;ntilde;a va a estar segura mientras ella trabaja de sol a sol. &amp;ldquo;[Los vecinos] te pasan la voz cuando tratan bien a los ni&amp;ntilde;os o los tienen bien limpios, son conocidos&amp;rdquo;, cuenta Jenny, quien es consciente de que los menores que crecen en el cerro San Pedro est&amp;aacute;n expuestos a m&amp;aacute;s peligros que el com&amp;uacute;n de los ni&amp;ntilde;os.&lt;/p&gt;

&lt;p&gt;&amp;iquest;C&amp;oacute;mo es vivir en San Pedro? &amp;iquest;C&amp;oacute;mo se sostiene una familia con menos de S/328 al mes? Con mucho empe&amp;ntilde;o y creatividad, cuenta Mishan Huam&amp;aacute;n Balde&amp;oacute;n, una madre que vende cebiche de almejas por quince soles al d&amp;iacute;a y debe mantener a m&amp;aacute;s de tres personas en casa. Cada uno hace lo que puede, pero las cosas se complican cuando se tiene que viajar en bus m&amp;aacute;s de tres horas al d&amp;iacute;a para llegar a una f&amp;aacute;brica textil en Ate, como le ocurr&amp;iacute;a a varios entrevistados por &lt;strong&gt;El Comercio&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;La vida no es f&amp;aacute;cil en San Pedro. Pero es m&amp;aacute;s llevadera gracias a personas como el sacerdote Walter Arturo Alcos, quien lidera la parroquia Santa Magdalena Sof&amp;iacute;a Barat. &amp;Eacute;l lleva quince a&amp;ntilde;os trabajando en El Agustino y ha presenciado varias historias de solidaridad barrial y tambi&amp;eacute;n lo peor de la violencia. &amp;iquest;C&amp;oacute;mo no desanimarse? El padre Alcos dice que lo importante es la formaci&amp;oacute;n de las nuevas generaciones. Eso lo motiva cada d&amp;iacute;a a poner en marcha las cuatro guarder&amp;iacute;as y afrontar con buena cara la adversidad.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-height="600" data-theme="dark" data-width="500" href="https://twitter.com/sociedad_ECpe"&gt;Tweets by sociedad_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 15:55:03 -0500</pubDate><link>https://elcomercio.pe/sociedad/peru/guarderias-infantiles-mas-necesitados-agustino-noticia-1991816</link><guid>https://elcomercio.pe/sociedad/peru/guarderias-infantiles-mas-necesitados-agustino-noticia-1991816</guid></item><item><title>Así fue la salida de Edu Saettone tras su entrevista y reaparición en televisión</title><description>El músico dio su primera entrevista tras estar casi un año prófugo luego de atropellar y causar la muerte a una mujer en 2012
</description><content>&lt;p&gt;&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/edu-saettone-118940?ref_contenido" onclick="window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no'); return false;" rel="nofollow"&gt;Edu Saettone&lt;/a&gt;&lt;/strong&gt; reapareci&amp;oacute; en televisi&amp;oacute;n luego de permanecer casi un a&amp;ntilde;o pr&amp;oacute;fugo de la justicia. Lo hizo en una entrevista en vivo para el programa dominical &amp;ldquo;Panorama&amp;rdquo; y en ella asegur&amp;oacute; que no se puso a derecho porque consider&amp;oacute; que la sentencia que le daba prisi&amp;oacute;n efectiva era, en su opini&amp;oacute;n, &amp;ldquo;desproporcionada&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;[embed:1689646]&lt;br /&gt;
&lt;br /&gt;
Como se recuerda, el m&amp;uacute;sico desapareci&amp;oacute; tras ser sentenciado a 4 a&amp;ntilde;os de prisi&amp;oacute;n suspendida por homicidio culposo agravado en contra de Mar&amp;iacute;a Elena Coronado, a quien atropell&amp;oacute; y caus&amp;oacute; la muerte en el a&amp;ntilde;o 2012.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Edu Saettone ante primera sentencia que lo enviaba a prisi&amp;oacute;n: &amp;lsquo;Me parec&amp;iacute;a desproporcionada&amp;rsquo; &lt;a href="https://t.co/4bJ90YEwQd"&gt;https://t.co/4bJ90YEwQd&lt;/a&gt; &lt;a href="https://t.co/KMQSvF1Ymv"&gt;pic.twitter.com/KMQSvF1Ymv&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/863939923262525440"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;ldquo;Si es que yo acud&amp;iacute;a y me entregaba en esa primera instancia, estaba aceptando la sentencia y yo no la aceptaba porque era desproporcionada&amp;rdquo;, enfatiz&amp;oacute;. &amp;nbsp;El m&amp;uacute;sico reconoci&amp;oacute; que no se acerc&amp;oacute; a la cl&amp;iacute;nica a disculparse con los familiares de Mar&amp;iacute;a Elena Coronado debido a que las personas que lo acompa&amp;ntilde;aban le aconsejaron que no era el momento, por lo que mostr&amp;oacute; su arrepentimiento.&lt;br /&gt;
&lt;br /&gt;
A su salida, Edu Saettone y su abogada fueron abordados por periodistas. Sin embargo, no dieron m&amp;aacute;s detalles de los que hab&amp;iacute;an proporcionado en la entrevista. Raudamente se subi&amp;oacute; a su autom&amp;oacute;vil y se retir&amp;oacute; del lugar.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Versi&amp;oacute;n de Edu Saettone vs. la de la familia de la v&amp;iacute;ctima &lt;a href="https://t.co/yMmWm7LAwj"&gt;https://t.co/yMmWm7LAwj&lt;/a&gt; &lt;a href="https://t.co/zTmKPItKev"&gt;pic.twitter.com/zTmKPItKev&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/864167740654989316"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 14:15:42 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/salida-edu-saettone-su-reaparicion-television-noticia-1991779</link><guid>https://elcomercio.pe/sociedad/lima/salida-edu-saettone-su-reaparicion-television-noticia-1991779</guid></item><item><title>Loreto: policía decomisa droga camuflada en aceitunas [FOTOS]</title><description>Agentes especiales antinarcóticos de la División de Operaciones Especiales Antidrogas (Divoead) - Iquitos intervinieron a dos sujetos en Loreto. </description><content>&lt;p&gt;Agentes especiales antinarc&amp;oacute;ticos de la&amp;nbsp;Divisi&amp;oacute;n de Operaciones Especiales Antidrogas (Divoead) - Iquitos intervinieron a dos sujetos en una intervenci&amp;oacute;n realizada en el kil&amp;oacute;metro 90 de&amp;nbsp;la carretera Nauta&amp;nbsp;&amp;ndash; Iquitos&amp;nbsp;(&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/loreto-642?ref_contenido"&gt;Loreto&lt;/a&gt;&lt;/strong&gt;).&lt;/p&gt;

&lt;p&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/sociedad_ECpe"&gt;Follow @sociedad_ECpe&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Se trata de&amp;nbsp;Twit C&amp;aacute;nceres Vargas (31) y a V&amp;iacute;ctor Alcides Nateros Pacheco (27), quienes estaban a bordo de una combi que transportaba bidones de aceitunas y droga en su interior.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Los agentes antidrogas PNP informaron que los detenidos&amp;nbsp;recibieron los paquetes del estupefaciente&amp;nbsp;en Yurimaguas, en la provincia de Alto Amazonas,&amp;nbsp;y los transportaron por los r&amp;iacute;os Huallaga y Mara&amp;ntilde;&amp;oacute;n&amp;nbsp;hasta la ciudad de Nauta (provincia&amp;nbsp;de Loreto), donde tomaron&amp;nbsp;un transporte terrestre para dirigirse a Iquitos.&lt;/p&gt;

&lt;p&gt;Su objetivo era&amp;nbsp;llegar al Trapecio Amaz&amp;oacute;nico; sin embargo, fueron detenidos con los m&amp;aacute;s de 24 kilogramos de &lt;strong&gt;Pasta B&amp;aacute;sica de Coca&amp;iacute;na (PBC) &lt;/strong&gt;en su trayecto.&lt;/p&gt;

&lt;p&gt;Junto con la droga incautada, los presuntos &amp;#39;burriers&amp;#39; fueron&amp;nbsp;detenidos por Tr&amp;aacute;fico Il&amp;iacute;cito de Drogas &amp;ndash; TID&amp;nbsp;para que se puedan realizar las investigaciones del caso en presencia del representante del Ministerio P&amp;uacute;blico.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Cabe mencionar que la&amp;nbsp;Pasta B&amp;aacute;sica de Coca&amp;iacute;na&amp;nbsp;est&amp;aacute; valorizada en aproximadamente US$ 382 el kilo&amp;nbsp;y, traspasando la frontera Brasil y Colombia, su&amp;nbsp;precio puede llegar a multiplicarse por tres.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-height="600" data-theme="dark" data-width="500" href="https://twitter.com/sociedad_ECpe"&gt;Tweets by sociedad_ECpe&lt;/a&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 13:07:53 -0500</pubDate><link>https://elcomercio.pe/sociedad/loreto/loreto-policia-decomisa-droga-camuflada-aceitunas-fotos-noticia-1991765</link><guid>https://elcomercio.pe/sociedad/loreto/loreto-policia-decomisa-droga-camuflada-aceitunas-fotos-noticia-1991765</guid></item><item><title>‘Caracol’, Abimael Guzmán y Montesinos aún no vuelven a la Base Naval del Callao</title><description>El pasado jueves 16 de mayo, Vladimiro Montesinos, Abimel Guzmán y Gerson Gálvez Calle, ‘Caracol’, y los demás internos de la Base Naval del Callao fueron trasladados al Penal Ancón I. El movimiento obedecía a una medida de prevención ante el peligro de desborde del río Rímac que desemboca en el mar y pasa al costado de ese recinto, según informó el Instituto Nacional Penitenciario (INPE).</description><content>&lt;p&gt;El pasado jueves 16 de marzo, Gerson G&amp;aacute;lvez Calle&amp;nbsp;&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/caracol-319127?ref_contenido" onclick="window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no'); return false;" rel="nofollow"&gt;&amp;lsquo;Caracol&amp;rsquo;&lt;/a&gt;,&amp;nbsp;&lt;/strong&gt;Abimael Guzm&amp;aacute;n,&amp;nbsp;Vladimiro Montesinos&amp;nbsp;y los dem&amp;aacute;s internos de la &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/base-naval-callao-179687?ref_contenido"&gt;Base Naval del Callao&lt;/a&gt;&lt;/strong&gt; fueron trasladados al Penal Anc&amp;oacute;n I. El movimiento obedec&amp;iacute;a a una medida de prevenci&amp;oacute;n ante el peligro de desborde del r&amp;iacute;o R&amp;iacute;mac que desemboca en el mar y pasa al costado de ese recinto, seg&amp;uacute;n inform&amp;oacute; el Instituto Nacional Penitenciario (INPE).&lt;/p&gt;

&lt;p&gt;Junto a los reos antes mencionados, tambi&amp;eacute;n fueron trasladados los otros terroristas de Sendero Luminoso: &amp;Oacute;scar Ram&amp;iacute;rez Durand &amp;lsquo;Feliciano&amp;rsquo; y Florindo Flores &amp;#39;Artemio&amp;#39; &amp;nbsp;y los cabecillas del Movimiento Revolucionario T&amp;uacute;pac Amaru (MRTA) V&amp;iacute;ctor Polay Campos y Miguel Rinc&amp;oacute;n Rinc&amp;oacute;n.&lt;br /&gt;
&lt;br /&gt;
En aquel momento, el INPE precis&amp;oacute; que la medida de previsi&amp;oacute;n se activ&amp;oacute; en coordinaci&amp;oacute;n con la Marina de Guerra del Per&amp;uacute; y buscaba &amp;quot;salvaguardar la integridad f&amp;iacute;sica de todos los internos, disponi&amp;eacute;ndose su traslado temporal al establecimiento penitenciario Anc&amp;oacute;n 1, que alberga a internos de m&amp;aacute;xima seguridad&amp;quot;. &amp;nbsp;&lt;br /&gt;
&lt;br /&gt;
De hecho, estos internos fueron instalados a un ambiente especial del penal Anc&amp;oacute;n I, aislados de la poblaci&amp;oacute;n penitenciaria. Sin embargo, pese a que la alerta por la emergencia clim&amp;aacute;tica fue levantada en muchas zonas de Lima, el regreso de estos reos al Centro de Reclusi&amp;oacute;n de M&amp;aacute;xima Seguridad de la Base Naval (Cerec) a&amp;uacute;n no se concreta.&lt;br /&gt;
&lt;br /&gt;
El Instituto Nacional Penitenciario (INPE) asegur&amp;oacute; que el retorno de los reos a la Base Naval del Callao no se da debido a que la Marina de Guerra del Per&amp;uacute; a&amp;uacute;n est&amp;aacute; haciendo trabajos de mantenimiento en la zona en donde se encontraban los presos. Sin embargo, &lt;strong&gt;El Comercio&lt;/strong&gt; pudo conocer, por fuentes de La Marina, que estos ya dieron el visto bueno para que los internos regresen. Indicaron que el INPE es quien decide cu&amp;aacute;ndo deber&amp;aacute;n volver.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&amp;#39;Caracol&amp;#39;&lt;/em&gt;&lt;br /&gt;
La demora en el regreso de los internos a la Base Naval del Callao ha sido cuestionada por ex funcionarios del INPE. El caso m&amp;aacute;s llamativo es el de Gerson G&amp;aacute;lvez Calle, &amp;lsquo;Caracol&amp;rsquo;, pues seg&amp;uacute;n una investigaci&amp;oacute;n fiscal y policial, unos audios demostrar&amp;iacute;an la influencia y el poder que ten&amp;iacute;a dentro del INPE cuando estuvo internado en el Penal Sarita Colonia, en 2014. La investigaci&amp;oacute;n demostrar&amp;iacute;a que a&amp;uacute;n mantiene sus v&amp;iacute;nculos.&lt;br /&gt;
&lt;br /&gt;
En los audios, una voz que pertenecer&amp;iacute;a a &amp;lsquo;Caracol&amp;rsquo; coordina y exige el ingreso de celulares al penal, adem&amp;aacute;s reclama por recibir tratos inadecuados dentro del centro de reclusorio pese a que este dice haber pagado dinero para que &amp;ldquo;nadie lo moleste&amp;rdquo;, esto &amp;uacute;ltimo en referencia a las requisas de la PNP.&lt;br /&gt;
&lt;br /&gt;
Adem&amp;aacute;s, se cuestiona que varios de los ex cabecillas de la banda Barrio King, organizaci&amp;oacute;n delictiva que &amp;lsquo;Caracol&amp;rsquo; lideraba y que se dedicaba al sicariato y extorsi&amp;oacute;n, adem&amp;aacute;s de controlar la salida de droga del Callao, se encuentran tambi&amp;eacute;n en el penal Anc&amp;oacute;n I.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Lee tambi&amp;eacute;n...&lt;/strong&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Versi&amp;oacute;n de Edu Saettone vs. la de la familia de la v&amp;iacute;ctima &lt;a href="https://t.co/yMmWm7LAwj"&gt;https://t.co/yMmWm7LAwj&lt;/a&gt; &lt;a href="https://t.co/zTmKPItKev"&gt;pic.twitter.com/zTmKPItKev&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/864167740654989316"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 12:50:18 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/caracol-abimael-guzman-y-montesinos-siguen-penal-ancon-noticia-1991745</link><guid>https://elcomercio.pe/sociedad/lima/caracol-abimael-guzman-y-montesinos-siguen-penal-ancon-noticia-1991745</guid></item><item><title>Edu Saettone: ‘Sentencia era desproporcionada y no la aceptaba’ [VIDEO]</title><description>El músico Edu Saettone reapareció este domingo en televisión luego que el Poder Judicial le cambiará una condena de 4 años de prisión efectiva por suspendida tras atropellar y causar la muerte de María Elena Coronado, en agosto del 2012.</description><content>&lt;p&gt;El m&amp;uacute;sico &lt;strong&gt;Edu Saettone&lt;/strong&gt; reapareci&amp;oacute; este domingo en televisi&amp;oacute;n luego que el Poder Judicial le cambiar&amp;aacute; una condena de 4 a&amp;ntilde;os de prisi&amp;oacute;n efectiva por suspendida tras atropellar y causar la muerte de Mar&amp;iacute;a Elena Coronado, en agosto del 2012.&lt;/p&gt;

&lt;p&gt;En di&amp;aacute;logo con &amp;quot;Panorama&amp;quot;, el tambi&amp;eacute;n conductor de televisi&amp;oacute;n afirm&amp;oacute; que no se present&amp;oacute; ante la justicia para cumplir la&amp;nbsp;sentencia que lo enviaba a la c&amp;aacute;rcel porque consider&amp;oacute; que esta era &amp;ldquo;desproporcionada&amp;rdquo; y que &amp;quot;no la aceptaba&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Si es que yo acud&amp;iacute;a y me entregaba en esa primera instancia, estaba aceptando la sentencia y yo no la aceptaba porque era desproporcionada&amp;rdquo;, enfatiz&amp;oacute;. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Frente al cuestionamiento que se le hizo de que toda persona&amp;nbsp;debe&amp;nbsp;acatar las decisiones judiciales, &lt;strong&gt;Edu Saettone&lt;/strong&gt; indic&amp;oacute; que tiene&amp;nbsp;derecho a una &amp;ldquo;segunda instancia y a una apelaci&amp;oacute;n&amp;rdquo;.&amp;nbsp;&amp;ldquo;Es un accidente que le puede pasar a cualquiera&amp;rdquo;, expres&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s, asegur&amp;oacute; que la madrugada en que arroll&amp;oacute; con su camioneta a Coronado en la avenida avenida Benavides no hab&amp;iacute;a consumido alcohol ni drogas,&amp;nbsp;que manejaba a solo 40 kil&amp;oacute;metros por hora y que se qued&amp;oacute; junto a la v&amp;iacute;ctima hasta que lleg&amp;oacute; la ambulancia.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Edu Saettone&lt;/strong&gt;&amp;nbsp;descart&amp;oacute;&amp;nbsp;que, tras el accidente, haya levantado y&amp;nbsp;dejado&amp;nbsp;caer sobre el pavimento la cabeza de la mujer, tal como lo afirman los familiares de la v&amp;iacute;ctima, quienes lo acusan de ocasionarle otra grave lesi&amp;oacute;n en el cerebro despu&amp;eacute;s de ocurrido el hecho. Argument&amp;oacute; que solo la &amp;quot;reacomod&amp;oacute;&amp;quot;&amp;nbsp;para que pueda respirar mejor por la dificultad que presentaba.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El m&amp;uacute;sico s&amp;iacute; reconoci&amp;oacute; que no se acerc&amp;oacute; a la cl&amp;iacute;nica a&amp;nbsp;disculparse con los familiares de Mar&amp;iacute;a Elena Coronado debido a que&amp;nbsp;las personas que lo acompa&amp;ntilde;aban&amp;nbsp;le aconsejaron que no era el momento, por lo que mostr&amp;oacute; su arrepentimiento.&lt;/p&gt;

&lt;p&gt;Respecto a la sospechosa rapidez con la que pudo retirar su veh&amp;iacute;culo de la comisar&amp;iacute;a, unas 6 horas despu&amp;eacute;s de ocurrido el accidente, lo que habr&amp;iacute;a impedido que se le realicen an&amp;aacute;lisis que ayuden a esclarecer las circunstancias del atropello, &lt;strong&gt;Edu Saettone&lt;/strong&gt; solo aleg&amp;oacute; que &amp;quot;esa es una cuesti&amp;oacute;n de la Polic&amp;iacute;a&amp;quot; y que del tema&amp;nbsp;se encarg&amp;oacute; la empresa aseguradora.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N&lt;/strong&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Chorrillos: sujeto intent&amp;oacute; violar a una paciente de 50 a&amp;ntilde;os en cl&amp;iacute;nica de Av. Huaylas &lt;a href="https://t.co/mUTm1BytdQ"&gt;https://t.co/mUTm1BytdQ&lt;/a&gt; &lt;a href="https://t.co/oa6J3qhwgk"&gt;pic.twitter.com/oa6J3qhwgk&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/863886052032991233"&gt;14 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 21:08:45 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/edu-saettone-primera-sentencia-era-desproporcionada-noticia-1991648</link><guid>https://elcomercio.pe/sociedad/lima/edu-saettone-primera-sentencia-era-desproporcionada-noticia-1991648</guid></item><item><title>Cajamarca: cae requisitoriado por ultraje buscado hace 15 años</title><description>Una nueva captura se registró en la región de Cajamarca en el marco del programa de recompensas “Que ellos se cuiden” del Ministerio del Interior.</description><content>&lt;p&gt;Una nueva captura se registr&amp;oacute; en la regi&amp;oacute;n de &lt;a href="http://elcomercio.pe/noticias/cajamarca-514591?ref_contenido"&gt;&lt;strong&gt;Cajamarca&lt;/strong&gt;&lt;/a&gt; en el marco del Programa de Recompensas &amp;ldquo;Que ellos se cuiden&amp;rdquo; del Ministerio del Interior. Se trata de Bacilio Rafael Minch&amp;aacute;n, de 45 a&amp;ntilde;os, acusado de violaci&amp;oacute;n sexual en agravio de una menor de edad.&lt;/p&gt;

&lt;p&gt;Desde el 2002, Rafael Minch&amp;aacute;n contaba con una requisitoria emitida por el Juzgado Penal Colegiado de &lt;strong&gt;Cajamarca&lt;/strong&gt;, por lo que se ofrec&amp;iacute;a 20 mil soles por informaci&amp;oacute;n que ayudara a capturarlo.&lt;/p&gt;

&lt;p&gt;El jefe de la Regi&amp;oacute;n Policial de Cajamarca, coronel PNP Luis Cacho, precis&amp;oacute; que despu&amp;eacute;s de 15 a&amp;ntilde;os se logr&amp;oacute; detener a Bacilio Rafael en un mega operativo liderado por el personal de la Unidad de Servicios Especiales (USE) con apoyo del Ministerio P&amp;uacute;blico.&lt;/p&gt;

&lt;p&gt;La intervenci&amp;oacute;n se realiz&amp;oacute; en la cuadra 3 de la avenida Independencia, cuando el pr&amp;oacute;fugo se encontraba en un bus interprovincial con destino a la costa. Luego fue entregado a las autoridades judiciales y posteriormente recluido en el penal de Huacariz.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s, el coronel se&amp;ntilde;al&amp;oacute; que el requisitoriado es el noveno en ser capturado tras formar parte del programa de recompensas. Hasta el momento, en &lt;strong&gt;Cajamarca&lt;/strong&gt; falta atrapar a m&amp;aacute;s de 90 pr&amp;oacute;fugos por violaci&amp;oacute;n sexual. En estos casos se ofrece hasta 20 mil soles por informaci&amp;oacute;n que conlleve a sus detenciones.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-height="600" data-theme="dark" data-width="500" href="https://twitter.com/sociedad_ECpe"&gt;Tweets by sociedad_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 12:07:15 -0500</pubDate><link>https://elcomercio.pe/sociedad/cajamarca/cajamarca-cae-requisitoriado-ultraje-buscado-hace-15-anos-noticia-1991737</link><guid>https://elcomercio.pe/sociedad/cajamarca/cajamarca-cae-requisitoriado-ultraje-buscado-hace-15-anos-noticia-1991737</guid></item><item><title>Versión de Edu Saettone vs. la familia de la víctima</title><description>La sentencia que libra de la cárcel a Edu Saettone ha puesto nuevamente en cuestionamiento la justicia en el Perú. Luego de casi un año prófugo, el músico reapareció en televisión para asegurar que si antes no lo hacía era porque la sentencia del año 2016 que ordenaba prisión efectiva era en su opinión “desproporcionada”.</description><content>&lt;p&gt;La sentencia que libra de la c&amp;aacute;rcel a &lt;a href="http://elcomercio.pe/noticias/edu-saettone-118940?ref_contenido" rel="nofollow" target="_blank"&gt;&lt;strong&gt;Edu Saettone&lt;/strong&gt;&lt;/a&gt; ha puesto nuevamente en cuestionamiento la justicia en el Per&amp;uacute;. Luego de casi un a&amp;ntilde;o pr&amp;oacute;fugo, el m&amp;uacute;sico reapareci&amp;oacute; en televisi&amp;oacute;n para asegurar que si antes no lo hac&amp;iacute;a era porque la sentencia del a&amp;ntilde;o 2016 que ordenaba prisi&amp;oacute;n efectiva era en su opini&amp;oacute;n &amp;ldquo;desproporcionada&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;A continuaci&amp;oacute;n la confrontaci&amp;oacute;n entre las versiones de Saettone, sentenciado a 4 a&amp;ntilde;os de prisi&amp;oacute;n suspendida por homicidio culposo agravado, y la familia de Mar&amp;iacute;a Elena Coronado, la mujer que atropell&amp;oacute; y caus&amp;oacute; la muerte en el a&amp;ntilde;o 2012.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;DOSAJE ET&amp;Iacute;LICO Y TOXICOL&amp;Oacute;GICO&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;La principal defensa de Edu Saettone es que el d&amp;iacute;a que atropell&amp;oacute; a Mar&amp;iacute;a Elena Coronado no hab&amp;iacute;a consumido alcohol y drogas.&lt;/p&gt;

&lt;p&gt;Sin embargo, la familia de la v&amp;iacute;ctima denuncia que el m&amp;uacute;sico no pas&amp;oacute; el dosaje et&amp;iacute;lico inmediatamente despu&amp;eacute;s del atropello. Los deudos tambi&amp;eacute;n reclaman que nunca se realiz&amp;oacute; el examen toxicol&amp;oacute;gico pese a mandato judicial. &amp;ldquo;Pas&amp;oacute; el dosaje et&amp;iacute;lico a las dos horas y sale cero. El toxicol&amp;oacute;gico es obligatorio solo cuando se encuentra droga en el carro o cuando la polic&amp;iacute;a ve visiblemente que la persona podr&amp;iacute;a haber consumido, y en este caso no es&amp;rdquo;, respondi&amp;oacute; ayer la abogada del m&amp;uacute;sico en Panorama.&lt;/p&gt;

&lt;p&gt;&amp;iquest;Qu&amp;eacute; dice la sentencia? El fallo de la Cuarta Sala Penal para Procesos con Reos Libres de la Corte Superior de Justicia de Lima habla de un dosaje et&amp;iacute;lico negativo, pero no se precisa la hora y fecha en que fue tomado. Sobre el examen toxicol&amp;oacute;gico el documento no se pronuncia.&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="" frameborder="0" height="315" src="https://www.youtube.com/embed/gFScZ3lkenk" width="100%"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&lt;em&gt;VELOCIDAD&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Saettone asegura que ese d&amp;iacute;a iba a 40k/h &amp;ldquo;o menos&amp;rdquo;. No obstante, la sentencia, en base a cinco peritajes, concluye que Edu Saettone &amp;ldquo;tuvo una conducta negligente no razonable e imprudente&amp;rdquo; respecto a la velocidad que manejaba la ma&amp;ntilde;ana de llovizna del 23 de agosto de 2012. Este fallo, como el anterior, desestima la versi&amp;oacute;n de que caus&amp;oacute; el atropello porque una coaster par&amp;oacute; en seco frente a &amp;eacute;l.&lt;/p&gt;

&lt;p&gt;No obstante, el colegiado se&amp;ntilde;ala no se pudo determinar exactamente que Saettone iba a 90k/h.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;VERSI&amp;Oacute;N DE LA CA&amp;Iacute;DA&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;En declaraciones a Panorama, el m&amp;uacute;sico descart&amp;oacute; que, tras el accidente, haya levantado y dejado caer sobre el pavimento la cabeza de la mujer, tal como lo afirman los familiares de la v&amp;iacute;ctima, quienes lo acusan de ocasionarle otra grave lesi&amp;oacute;n en el cerebro despu&amp;eacute;s del impacto del auto. Saettone argument&amp;oacute; que solo la &amp;ldquo;reacomod&amp;oacute;&amp;rdquo; para que pueda respirar mejor por la dificultad que presentaba.&lt;/p&gt;

&lt;p&gt;La sentencia no menciona nada al respecto.&lt;/p&gt;

&lt;p&gt;Los deudos tambi&amp;eacute;n cuestionan a que solo 6 horas del atropello, Saettone recuper&amp;oacute; su camioneta en la comisar&amp;iacute;a de Chacarilla.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;PR&amp;Oacute;FUGO CASI UN A&amp;Ntilde;O&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Tras la nueva sentencia contra Saettone, los hijos de Mar&amp;iacute;a Elena Coronado denuncian que se el beneficio de pena suspendida pese a que estuvo pr&amp;oacute;fugo casi un a&amp;ntilde;o, dilat&amp;oacute; el proceso a prop&amp;oacute;sito y solo firm&amp;oacute; 9 veces al control biom&amp;eacute;trico desde el 2012.&lt;/p&gt;

&lt;p&gt;En su defensa, el tambi&amp;eacute;n conductor de televisi&amp;oacute;n dice que se puso a derecho porque para &amp;eacute;l la sentencia de prisi&amp;oacute;n efectiva&amp;nbsp; era &amp;ldquo;desproporcionada&amp;rdquo; y &amp;ldquo;no la aceptaba&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;En opini&amp;oacute;n del abogado penalista Luis Lamas Puccio, la sentencia debi&amp;oacute; considerar su conducta procesal.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee el pronunciamiento de la familia de la v&amp;iacute;ctima tras la sentencia de prisi&amp;oacute;n suspendida a Edu Saettone&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;[embed:1689379]&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 12:05:35 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/version-edu-saettone-vs-familia-victima-noticia-1991726</link><guid>https://elcomercio.pe/sociedad/lima/version-edu-saettone-vs-familia-victima-noticia-1991726</guid></item><item><title>El Perú avanza en la protección infantil</title><description>El Perú alcanzó el puesto 62 en el ránking global Kids Rights Index 2017, que incluye a 165 países y los clasifica teniendo en cuenta su rendimiento en la protección de los derechos del niño. En esta edición del estudio, realizado por la fundación Kids Rights y la Universidad Erasmus de Rotterdam (Holanda), nuestro país ha subido 25 posiciones con respecto al puesto logrado en el 2016 (87).</description><content>&lt;p&gt;El Per&amp;uacute; alcanz&amp;oacute; el puesto 62 en el &lt;em&gt;ranking&lt;/em&gt; global Kids Rights Index 2017, que incluye a 165 pa&amp;iacute;ses y los clasifica teniendo en cuenta su rendimiento en la protecci&amp;oacute;n de los &lt;a href="http://elcomercio.pe/noticias/derechos-nino-364369?ref_contenido"&gt;&lt;strong&gt;derechos del ni&amp;ntilde;o&lt;/strong&gt;&lt;/a&gt;. En esta edici&amp;oacute;n del estudio, realizado por la fundaci&amp;oacute;n Kids Rights y la Universidad Erasmus de Rotterdam (Holanda), nuestro pa&amp;iacute;s ha subido 25 posiciones con respecto al puesto logrado en el 2016 (87).&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/sociedad_ECpe"&gt;Follow @sociedad_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Entre los distintos indicadores que se miden, el Per&amp;uacute; mejor&amp;oacute; en materias como la no discriminaci&amp;oacute;n y la participaci&amp;oacute;n infantil. Seg&amp;uacute;n el reporte, el puntaje peruano se increment&amp;oacute; debido a que el Estado ha creado espacios para fomentar la integraci&amp;oacute;n, tales como el Consejo Consultivo de Ni&amp;ntilde;os y la Comisi&amp;oacute;n Nacional contra la Discriminaci&amp;oacute;n, que trabaja con menores en situaci&amp;oacute;n de marginaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;u&gt;La discriminaci&amp;oacute;n&lt;/u&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Si bien se han registrado mejoras en el rubro, el estudio alert&amp;oacute; que a&amp;uacute;n es preocupante la discriminaci&amp;oacute;n contra ni&amp;ntilde;os ind&amp;iacute;genas, afroperuanos o aquellos que viven en &amp;aacute;reas rurales. Asimismo, llam&amp;oacute; la atenci&amp;oacute;n por los casos de discriminaci&amp;oacute;n contra ni&amp;ntilde;os que viven en situaci&amp;oacute;n de pobreza o con alguna discapacidad f&amp;iacute;sica.&lt;br /&gt;
Tambi&amp;eacute;n evidenci&amp;oacute; una especial preocupaci&amp;oacute;n sobre el acceso de esta poblaci&amp;oacute;n infantil a la educaci&amp;oacute;n, a la asistencia m&amp;eacute;dica y a otros servicios b&amp;aacute;sicos.&lt;/p&gt;

&lt;p&gt;Se subray&amp;oacute; que el pa&amp;iacute;s carece de leyes que proh&amp;iacute;ban expresamente la discriminaci&amp;oacute;n contra los ni&amp;ntilde;os por su orientaci&amp;oacute;n sexual e identidad de g&amp;eacute;nero. &amp;ldquo;La discriminaci&amp;oacute;n est&amp;aacute; dificultando seriamente las oportunidades de las futuras generaciones [del Per&amp;uacute;] para alcanzar su m&amp;aacute;ximo potencial&amp;rdquo;, precis&amp;oacute; Marc Dullaert, presidente de la fundaci&amp;oacute;n Kids Rights.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;u&gt;Hacia el futuro&lt;/u&gt;&lt;/em&gt;&lt;br /&gt;
Una de las recomendaciones presentadas al Per&amp;uacute; es asegurar que los profesionales que trabajan con ni&amp;ntilde;os, los medios de comunicaci&amp;oacute;n y los ciudadanos sean sensibilizados sobre el impacto negativo que pueden generar los estereotipos y las actitudes discriminatorias.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;u&gt;Top de la lista&lt;/u&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;El &lt;em&gt;ranking&lt;/em&gt; est&amp;aacute; liderado por Portugal. Le siguen Noruega, Suiza, Islandia, Espa&amp;ntilde;a y Francia. En Latinoam&amp;eacute;rica, lo encabeza Uruguay.&lt;/p&gt;

&lt;p&gt;[embed:1689209]&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-height="600" data-theme="dark" data-width="500" href="https://twitter.com/sociedad_ECpe"&gt;Tweets by sociedad_ECpe&lt;/a&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 10:23:15 -0500</pubDate><link>https://elcomercio.pe/sociedad/peru/peru-avanza-proteccion-infantil-noticia-1991695</link><guid>https://elcomercio.pe/sociedad/peru/peru-avanza-proteccion-infantil-noticia-1991695</guid></item><item><title>Cinco fallecidos deja caída de auto a canal en Piura</title><description>Un despiste de un auto que venía de La Arena a Piura se despistó esta mañana y cayó a un canal. El accidente dejó 5 fallecidos, la mayoria comerciantes, quienes se  dirigian a la ciudad de Piura.</description><content>&lt;p&gt;Un auto que sali&amp;oacute; del sector de La Arena se despist&amp;oacute; esta ma&amp;ntilde;ana y cay&amp;oacute; a un canal. El accidente dej&amp;oacute; 5 fallecidos, la mayor&amp;iacute;a comerciantes que se dirig&amp;iacute;an a la ciudad de&lt;strong&gt; &lt;a href="http://elcomercio.pe/noticias/piura-514000?ref_contenido"&gt;Piura&lt;/a&gt;&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;Los fallecidos fueron identificados como los esposos Florentino Huam&amp;aacute;n Chinchay y Yolanda Ramos Inga, los comerciantes Julia Chiroque Sernaqu&amp;eacute;, Alejandrina Navarro Cove&amp;ntilde;as y Rosa Namuche Cove&amp;ntilde;as.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Uno de los sobrevivientes fue identificado como Guadalupe Sosa Valencia. El chofer Elmer Lalup&amp;uacute; Timan&amp;aacute; est&amp;aacute; desaparecido, y la polic&amp;iacute;a lo busca.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En el lugar, a la altura de La Legua, se espera la llegada del fiscal para el levantamiento de los cad&amp;aacute;veres. El canal est&amp;aacute; ubicado&amp;nbsp;a la altura de La Legua.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-height="600" data-theme="dark" data-width="500" href="https://twitter.com/sociedad_ECpe"&gt;Tweets by sociedad_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 10:04:49 -0500</pubDate><link>https://elcomercio.pe/sociedad/peru/cinco-fallecidos-deja-caida-auto-canal-piura-noticia-1991699</link><guid>https://elcomercio.pe/sociedad/peru/cinco-fallecidos-deja-caida-auto-canal-piura-noticia-1991699</guid></item><item><title>Callao: enfrentamiento entre familias provoca feroz balacera</title><description>Una persona resultó herida por los disparos en urbanización del Callao. Su familia denuncia que los atacantes mataron a su padre en el 2015</description><content>&lt;p&gt;Un joven de 23 a&amp;ntilde;os result&amp;oacute; herido como resultado de una balacera registrada esta madrugada en urbanizaci&amp;oacute;n Pedro Ruiz Gallo del &lt;a href="http://elcomercio.pe/noticias/callao-514089?ref_contenido" rel="nofollow" target="_blank"&gt;&lt;strong&gt;Callao&lt;/strong&gt;&lt;/a&gt;. Los disparos causaron da&amp;ntilde;os en cuatro autos, entre ellos una movilidad escolar, as&amp;iacute; como en paredes y ventanas de dos viviendas de la zona.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n testigos, el ataque inici&amp;oacute; cuando dos sujetos abrieron fuego contra una vivienda donde se desarrollaba una celebraci&amp;oacute;n por el D&amp;iacute;a de la Madre. Se tratar&amp;iacute;a de un enfrentamiento entre dos familias, inform&amp;oacute; Am&amp;eacute;rica Noticias.&lt;/p&gt;

&lt;p&gt;Producto del feroz ataque, Jos&amp;eacute; Jes&amp;uacute;s Quispe Herrera, de 23 a&amp;ntilde;os, result&amp;oacute; con dos impactos de bala en el abdomen por lo que fue trasladado al hospital Daniel Alcides Carri&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;La familia del agraviado denuncia que Jean Paul Guerrera Rebaza y Bryan Avil&amp;eacute;s Montenegro iniciaron la balacera y son quienes el a&amp;ntilde;o pasado dejaron dos granadas frente a su vivienda. Ellos tambi&amp;eacute;n est&amp;aacute;n involucrados en el asesinato del padre de Quispe Herrera, quien falleci&amp;oacute; tras recibir 17 balazos en un ataque similar ocurrido en el a&amp;ntilde;o 2015. Los acusados son primos y viven a solo dos casas de la suya.&lt;/p&gt;

&lt;p&gt;Esta ma&amp;ntilde;ana, tres patrulleros de la polic&amp;iacute;a llegaron a la vivienda de Guerrera Rebaza y Avil&amp;eacute;s Montenegro para realizar las diligencias respectivas.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee tambi&amp;eacute;n:&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Se mantiene desaprobaci&amp;oacute;n de &lt;a href="https://twitter.com/LuchoCastanedaL"&gt;@LuchoCastanedaL&lt;/a&gt;: 60% de lime&amp;ntilde;os lo rechaza &lt;a href="https://t.co/4dL5cUeokq"&gt;https://t.co/4dL5cUeokq&lt;/a&gt; (Por &lt;a href="https://twitter.com/pierinachicoma"&gt;@pierinachicoma&lt;/a&gt;) &lt;a href="https://t.co/0QbKGBLnFn"&gt;pic.twitter.com/0QbKGBLnFn&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/864107196451303424"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 08:55:59 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/callao-enfrentamiento-entre-familias-provoca-feroz-balacera-noticia-1991680</link><guid>https://elcomercio.pe/sociedad/lima/callao-enfrentamiento-entre-familias-provoca-feroz-balacera-noticia-1991680</guid></item><item><title>Chorrillos: sujeto intentó violar a mujer de 50 años en clínica</title><description>La Policía Nacional capturó a un sujeto que intentó violar a una mujer de 50 años en el baño de la Clínica Casa de la Mujer, situado en la cuadra 20 de la avenida Huaylas, en Chorrillos.</description><content>&lt;p&gt;La Polic&amp;iacute;a Nacional captur&amp;oacute; a un sujeto que intent&amp;oacute; violar a una mujer de 50 a&amp;ntilde;os en el ba&amp;ntilde;o de la Cl&amp;iacute;nica Casa de la Mujer, situado en la cuadra 20 de la avenida Huaylas, en &lt;strong&gt;Chorrillos&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;De acuerdo al relato que dio la paciente a TV Per&amp;uacute;, Adri&amp;aacute;n Andazabal Orozco (27) la amenaz&amp;oacute; con un enorme cuchillo con el fin de ultrajarla, pero ella, en medio de su desesperaci&amp;oacute;n, grit&amp;oacute; para pedir auxilio.&lt;/p&gt;

&lt;p&gt;Esto origin&amp;oacute; la reacci&amp;oacute;n de los dem&amp;aacute;s pacientes que se hallaban en la cl&amp;iacute;nica. Ante ello, el depravado intent&amp;oacute; escapar, pero fue reducido por los agentes de la comisar&amp;iacute;a de Villa, quienes se encontraban cerca del lugar.&lt;/p&gt;

&lt;p&gt;A Andazabal se le incaut&amp;oacute; la referida&amp;nbsp;arma blanca. &amp;Eacute;l presenta antecedentes policiales por agresi&amp;oacute;n y robo. Permanece detenido en la comisar&amp;iacute;a de Villa.&lt;/p&gt;

&lt;p&gt;TV Per&amp;uacute; comprob&amp;oacute; que la mencionada cl&amp;iacute;nica, que es administrada por la Municipalidad de &lt;strong&gt;Chorrillos&lt;/strong&gt;, no cuenta con un agente de seguridad que supervise la entrada y salida de personas al local.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N&lt;/strong&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;San Juan de Miraflores: municipio cerr&amp;oacute; locales donde se celebraba D&amp;iacute;a de la Madre &lt;a href="https://t.co/KdlwnPMeg1"&gt;https://t.co/KdlwnPMeg1&lt;/a&gt; &lt;a href="https://t.co/BqsFnTsKXx"&gt;pic.twitter.com/BqsFnTsKXx&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/863874306060800002"&gt;14 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 17:35:47 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/chorrillos-sujeto-intento-violar-mujer-50-anos-clinica-noticia-1991613</link><guid>https://elcomercio.pe/sociedad/lima/chorrillos-sujeto-intento-violar-mujer-50-anos-clinica-noticia-1991613</guid></item><item><title>Castañeda mantiene desaprobación: 60% de limeños lo rechaza</title><description>La gestión de Luis Castañeda Lossio en la Municipalidad de Lima no logra recuperar sus altos niveles de popularidad</description><content>&lt;p&gt;Pese a que cesaron los huaicos e inundaciones que pusieron en emergencia a la capital, la gesti&amp;oacute;n del alcalde de Lima,&lt;strong&gt; &lt;a href="http://elcomercio.pe/noticias/luis-castaneda-lossio-516178?ref_contenido" rel="nofollow" target="_blank"&gt;Luis Casta&amp;ntilde;eda&lt;/a&gt;&lt;/strong&gt;&lt;a href="http://elcomercio.pe/noticias/luis-castaneda-lossio-516178?ref_contenido" rel="nofollow" target="_blank"&gt; &lt;strong&gt;Lossio&lt;/strong&gt;&lt;/a&gt;, no logra recuperar sus altos niveles de popularidad.&lt;/p&gt;

&lt;p&gt;En abril, su aprobaci&amp;oacute;n tuvo una ca&amp;iacute;da de 16 puntos con respecto a marzo, de 52% a 36%. Ahora, seg&amp;uacute;n la &amp;uacute;ltima encuesta de Ipsos Per&amp;uacute; para El Comercio, esta baja popularidad se mantiene. De acuerdo con el estudio, aplicado entre el 10 y el 12 de mayo, el 60% de los encuestados desaprueba la gesti&amp;oacute;n del alcalde Casta&amp;ntilde;eda. Un 35% avala su trabajo, mientras que el 5% no precis&amp;oacute; una respuesta.&lt;/p&gt;

&lt;p&gt;Los sectores A y B son los que expresaron m&amp;aacute;s rechazo a la actual gesti&amp;oacute;n en la comuna metropolitana con un 73% y 71%, respectivamente. En el sector D, la desaprobaci&amp;oacute;n es de 49%; y en el E, 40%.&lt;/p&gt;

&lt;p&gt;Para el urbanista Augusto Ortiz de Zevallos, Casta&amp;ntilde;eda ha dejado de ser el pol&amp;iacute;tico de sus primeras gestiones (2003-2010), en que capitaliz&amp;oacute; la simpat&amp;iacute;a de los vecinos al construir escaleras en los cerros y acerc&amp;oacute; la salud a las personas con los hospitales de la Solidaridad.&lt;/p&gt;

&lt;p&gt;Hoy, indica Ortiz de Zevallos, hay un cambio de visi&amp;oacute;n en la actual gesti&amp;oacute;n municipal, ya que se priorizan obras con menor impacto respecto a las necesidades de las personas. &amp;ldquo;La ciudad no necesita tener m&amp;aacute;s t&amp;uacute;neles y viaductos que resultan in&amp;uacute;tiles. Lima est&amp;aacute; colapsada por la congesti&amp;oacute;n vehicular y necesitar&amp;iacute;a planes para regular el transporte p&amp;uacute;blico&amp;rdquo;, puntualiza.&lt;/p&gt;

&lt;p&gt;Ortiz de Zevallos precisa que Casta&amp;ntilde;eda ha sufrido una deformaci&amp;oacute;n en sus reflejos pol&amp;iacute;ticos, ya que a&amp;ntilde;os atr&amp;aacute;s ten&amp;iacute;a m&amp;aacute;s intuici&amp;oacute;n para responder ante situaciones de crisis como la ca&amp;iacute;da del puente Solidaridad, que termin&amp;oacute; afectando su popularidad.&lt;/p&gt;

&lt;p&gt;El arquitecto Jorge Ruiz de Somocurcio tambi&amp;eacute;n considera que el burgomaestre no supo reaccionar con celeridad luego de los desastres naturales. &amp;ldquo;Luis Casta&amp;ntilde;eda debe estar ah&amp;iacute; en los lugares [como Carapongo] donde la gente sigue pidiendo agua y ayuda&amp;rdquo;, dice.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&amp;mdash;Problema de imagen&amp;mdash;&lt;/em&gt;&lt;br /&gt;
Al respecto, la teniente alcaldesa de Lima, Patricia Ju&amp;aacute;rez, sostiene que esta baja aprobaci&amp;oacute;n responde a un problema de imagen generalizado en todas las autoridades del pa&amp;iacute;s. &amp;ldquo;Hay des&amp;aacute;nimo generalizado hacia la clase pol&amp;iacute;tica por los temas de corrupci&amp;oacute;n. Los pol&amp;iacute;ticos no son apreciados por la poblaci&amp;oacute;n debido a los casos Odebrecht y OAS&amp;rdquo;, dice.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n Ju&amp;aacute;rez, estas cifras de desaprobaci&amp;oacute;n no les preocupan porque en sectores como Villa El Salvador, donde ejecutan obras, perciben el cari&amp;ntilde;o de la poblaci&amp;oacute;n. Tambi&amp;eacute;n dice que, aparte de las escaleras y muros de contenci&amp;oacute;n, han implementado una pol&amp;iacute;tica social y cultural para llegar a los sectores menos favorecidos de la poblaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&amp;mdash;Poco tiempo&amp;mdash;&lt;/em&gt;&lt;br /&gt;
Para el regidor metropolitano de oposici&amp;oacute;n Hern&amp;aacute;n N&amp;uacute;&amp;ntilde;ez, a Casta&amp;ntilde;eda no le alcanzar&amp;aacute; el tiempo para revertir las cifras de desaprobaci&amp;oacute;n. N&amp;uacute;&amp;ntilde;ez dice que el alcalde ahora anuncia obras para recuperar popularidad, pero sin mucho &amp;eacute;xito.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;El a&amp;ntilde;o pasado Casta&amp;ntilde;eda dijo que en los primeros meses del 2017 estar&amp;iacute;a listo el puente Bella Uni&amp;oacute;n, pero en marzo contralor&amp;iacute;a se&amp;ntilde;al&amp;oacute; que el puente ten&amp;iacute;a solo un 40% de avance. Luego, en abril anunci&amp;oacute; que la obra estar&amp;iacute;a lista el 15 de julio. Siempre que anuncia algo lo hace despu&amp;eacute;s de que aparecen cr&amp;iacute;ticas&amp;rdquo;, se&amp;ntilde;ala N&amp;uacute;&amp;ntilde;ez.&lt;/p&gt;

&lt;p&gt;Ruiz de Somocurcio cree que Casta&amp;ntilde;eda puede subir su aprobaci&amp;oacute;n si mejora su relaci&amp;oacute;n con el Ejecutivo.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee tambi&amp;eacute;n:&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Edu Saettone ante primera sentencia que lo enviaba a prisi&amp;oacute;n: &amp;lsquo;Me parec&amp;iacute;a desproporcionada&amp;rsquo; &lt;a href="https://t.co/4bJ90YEwQd"&gt;https://t.co/4bJ90YEwQd&lt;/a&gt; &lt;a href="https://t.co/KMQSvF1Ymv"&gt;pic.twitter.com/KMQSvF1Ymv&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/863939923262525440"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 08:14:14 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/castaneda-mantiene-desaprobacion-60-limenos-lo-rechaza-noticia-1991674</link><guid>https://elcomercio.pe/sociedad/lima/castaneda-mantiene-desaprobacion-60-limenos-lo-rechaza-noticia-1991674</guid></item><item><title>Midis impulsa programa para atender a pobres de las urbes</title><description>La semana pasada, el Instituto Nacional de Estadística e Informática (INEI) presentó sus cifras más recientes sobre la pobreza en el país. De acuerdo con el informe “Evolución de la pobreza monetaria 2007-2016”, de los 6,5 millones de pobres que hay en el Perú, 3,5 millones viven en las ciudades y el resto en el campo.</description><content>&lt;p&gt;La semana pasada, el Instituto Nacional de Estad&amp;iacute;stica e Inform&amp;aacute;tica (INEI) present&amp;oacute; sus cifras m&amp;aacute;s recientes sobre la &lt;a href="http://elcomercio.pe/noticias/pobreza-518642?ref_contenido"&gt;&lt;strong&gt;pobreza&lt;/strong&gt;&lt;/a&gt; en el pa&amp;iacute;s. De acuerdo con el informe &amp;ldquo;Evoluci&amp;oacute;n de la pobreza monetaria 2007-2016&amp;rdquo;, de los 6,5 millones de pobres que hay en el Per&amp;uacute;, 3,5 millones viven en las ciudades y el resto en el campo.&lt;/p&gt;

&lt;p&gt;No es la primera vez que las ciudades concentran m&amp;aacute;s pobres que el campo. Seg&amp;uacute;n estimaciones de Javier Herrera, director de investigaciones del Instituto Franc&amp;eacute;s para la Investigaci&amp;oacute;n y Desarrollo, en el 2004 (cuando hab&amp;iacute;a m&amp;aacute;s de 16 millones de pobres en el Per&amp;uacute;), 9,2 millones estaban en las urbes y 6,8 millones en zonas rurales.&lt;/p&gt;

&lt;p&gt;Luego, en el 2008, la cantidad de pobres rurales super&amp;oacute; a la de los urbanos y reci&amp;eacute;n a partir del 2013 la pobreza en las ciudades volvi&amp;oacute; a preponderar. Esa tendencia contin&amp;uacute;a hasta hoy fomentada por la urbanizaci&amp;oacute;n del campo y las migraciones.&lt;/p&gt;

&lt;p&gt;Pese a que la pobreza urbana de la que hablan las cifras es notoria cuando uno camina ciertas zonas de Lima, varios especialistas consultados por El Comercio coinciden en que hist&amp;oacute;ricamente las pol&amp;iacute;ticas sociales han estado orientadas sobre todo a atender la pobreza del campo. El programa Juntos, por ejemplo, del Ministerio de Desarrollo e Inclusi&amp;oacute;n Social (Midis), otorga incentivos a familias de extrema pobreza sobre todo en comunidades y centros poblados rurales.&lt;/p&gt;

&lt;p&gt;Para atender en espec&amp;iacute;fico el drama de ser pobre en las urbes, el Gobierno aprob&amp;oacute; en febrero la creaci&amp;oacute;n del programa Prospera. Seg&amp;uacute;n la titular del Midis, Cayetana Aljov&amp;iacute;n, se trata del primer esfuerzo gubernamental por &amp;ldquo;articular las intervenciones [sociales] en las ciudades&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;La pobreza urbana no hab&amp;iacute;a estado presente en la agenda. Identificamos acciones, pero estaban sin foco ni l&amp;iacute;neas de base. Si Cuna M&amp;aacute;s, por ejemplo, estaba en Villa El Salvador, el programa no exist&amp;iacute;a en El Agustino&amp;rdquo;, explica Aljov&amp;iacute;n a El Comercio.&lt;/p&gt;

&lt;p align="left"&gt;&amp;mdash;El plan&amp;mdash;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n lo propuesto, Prospera tiene tres l&amp;iacute;neas de acci&amp;oacute;n orientadas hacia la poblaci&amp;oacute;n pobre urbana: acceso a mercados de trabajo; acceso a servicios b&amp;aacute;sicos de calidad e infraestructura social; y acceso a redes de protecci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&amp;iquest;C&amp;oacute;mo se traduce eso en acciones concretas? De acuerdo con Aljov&amp;iacute;n, el reto consiste en sumar al programa a todas las entidades que trabajan temas de pobreza urbana, desde el Ministerio de Vivienda, Construcci&amp;oacute;n y Saneamiento hasta los gobiernos regionales y locales y las organizaciones privadas como parroquias y ONG. El objetivo es aprovechar su infraestructura y recursos para realizar acciones coordinadas por el Midis.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Si se va a crear una cuna municipal en Bellavista, por ejemplo, podemos integrarla a trav&amp;eacute;s de Cuna M&amp;aacute;s. Tambi&amp;eacute;n podemos reforzar los centros de atenci&amp;oacute;n al adulto mayor, para que las mujeres puedan acceder al mercado laboral [y no se queden en casa]&amp;rdquo;, detalla Aljov&amp;iacute;n.&lt;/p&gt;

&lt;p&gt;En su primera etapa, Prospera se aplicar&amp;aacute; en ciertos distritos de Lima. Luego de un a&amp;ntilde;o, se medir&amp;aacute;n indicadores como deserci&amp;oacute;n escolar, acceso al agua, desnutrici&amp;oacute;n y acceso al trabajo para verificar su &amp;eacute;xito.&lt;/p&gt;

&lt;p&gt;-La dura vida en el cerro San Pedro-&lt;/p&gt;

&lt;p&gt;&amp;iquest;C&amp;oacute;mo se vive con menos de S/328 al mes? &amp;iquest;C&amp;oacute;mo se mantiene a una familia siendo madre soltera y vendiendo cebiche de almejas por S/15 al d&amp;iacute;a? &amp;iquest;Qu&amp;eacute; quiere ser de grande un ni&amp;ntilde;o que crece con anemia en las alturas de Lima?&lt;/p&gt;

&lt;p&gt;Para dar respuesta a estas interrogantes, El Comercio recorri&amp;oacute; el cerro San Pedro, en El Agustino. Acompa&amp;ntilde;ados por miembros de la parroquia Santa Magdalena Sof&amp;iacute;a, que administra tres albergues infantiles, recogimos historias de tes&amp;oacute;n y esperanza.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 07:40:04 -0500</pubDate><link>https://elcomercio.pe/sociedad/peru/midis-impulsa-programa-atender-pobres-urbes-noticia-1991664</link><guid>https://elcomercio.pe/sociedad/peru/midis-impulsa-programa-atender-pobres-urbes-noticia-1991664</guid></item><item><title>Sunedu: Hay 8 universidades en Lima que deben pasar por licenciamiento</title><description>En Lima hay ocho universidades que aún no se presentan al Proceso de Licenciamiento Institucional para conocer si cumplen con las normas requeridas por la Superintendencia Nacional de Educación Superior Universitaria (Sunedu).</description><content>&lt;p&gt;&lt;span&gt;En Lima hay ocho universidades que deben pasar por&amp;nbsp;el Proceso de Licenciamiento Institucional para conocer si cumplen con las normas requeridas&amp;nbsp;por la Superintendencia Nacional de Educaci&amp;oacute;n Superior Universitaria (&lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/sunedu-531971?ref_contenido"&gt;Sunedu&lt;/a&gt;&lt;/strong&gt;).&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Estas son la Universidad Cient&amp;iacute;fica del Sur, Universidad Privada Peruano Alemana S.A.C., Universidad Peruana de Ciencias e Inform&amp;aacute;tica, Universidad peruana de las Am&amp;eacute;ricas, Universidad Privada Telesup, Universidad Privada de Barranca, Universidad Privada Sise, Universidad Santo Domingo de Guzm&amp;aacute;n.&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Estos centros de estudios tienen plazo desde&amp;nbsp;el 15 de junio hasta&amp;nbsp;el 15 de octubre para pasar por el proceso. En tanto, la Universidad Alas Peruanas debi&amp;oacute; realizarlo entre el 15 de marzo y 15 de abril.&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;El proceso de licenciamiento busca asegurar que las universidades, privadas y p&amp;uacute;blicas, cumplan con un adecuado plan de estudios, personal docente, equipamiento mobiliario e infraestructura en beneficio de los estudiantes.&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;De no cumplir con esta medida hasta diciembre de este a&amp;ntilde;o, los centros de estudios ser&amp;aacute;n sancionadas con multas que van de 30 a 100 UIT (entre&amp;nbsp;S/ 121 mil y S/ 405 mil). En algunos casos se podr&amp;iacute;a suspender la autorizaci&amp;oacute;n de funcionamiento.&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;&amp;quot;Se dar&amp;aacute; inicio a una verificaci&amp;oacute;n de oficio en la casa de estudios para ver qu&amp;eacute; otras medidas tomar. La idea es acabar con las universidades &amp;#39;chicha&amp;#39;&amp;quot;, asegur&amp;oacute;&amp;nbsp;el ex congresista&amp;nbsp;Daniel Mora, impulsor de la Ley Universitaria.&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;En total, son 29 universidades, de las 130 que hay en todo el pa&amp;iacute;s, que a&amp;uacute;n no se han presentado al proceso exigido por la Sunedu. De las 101 que ya cumplieron con el procedimiento, 71 son privadas y 30 p&amp;uacute;blicas.&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
&lt;em&gt;LEE TAMBI&amp;Eacute;N...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Hay 300 mil inquilinos morosos en Lima [INFORME] (Por &lt;a href="https://twitter.com/mal_menor"&gt;@mal_menor&lt;/a&gt;) &lt;a href="https://t.co/j0cdbATum9"&gt;https://t.co/j0cdbATum9&lt;/a&gt; &lt;a href="https://t.co/lt6aa4Eh1h"&gt;pic.twitter.com/lt6aa4Eh1h&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Sociedad El Comercio (@sociedad_ECpe) &lt;a href="https://twitter.com/sociedad_ECpe/status/863399807905411073"&gt;13 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 07:00:05 -0500</pubDate><link>https://elcomercio.pe/sociedad/lima/hay-8-universidades-lima-que-aun-no-pasan-licenciamiento-noticia-1991390</link><guid>https://elcomercio.pe/sociedad/lima/hay-8-universidades-lima-que-aun-no-pasan-licenciamiento-noticia-1991390</guid></item></channel></rss>