<rss version="2.0"><channel><title /><description>Diario El Comercio. Noticias del Perú Feed Oficial, generado por https://elcomercio.pe/</description><link>https://elcomercio.pe/</link><language>es</language><copyright>Empresa Editora El Comercio.</copyright><item><title>Pokémon Go: este fue el mejor equipo en el último evento</title><description>La empresa desarrolladora de Pokémon Go lanzó el evento de pokémones tipo planta entre el 5 y 8 de mayo
</description><content>&lt;p&gt;El videojuego de realidad aumentada &lt;a href="http://elcomercio.pe/noticias/pokemon-go-563026?ref_contenido"&gt;&lt;strong&gt;Pok&amp;eacute;mon Go&lt;/strong&gt;&lt;/a&gt;&lt;strong&gt; &lt;/strong&gt;sigue forjando &amp;eacute;xitos con los eventos que se est&amp;aacute;n volviendo frecuentes cada mes. El &amp;uacute;ltimo, dedicado a los pok&amp;eacute;mones de tipo planta, hizo que millones de jugadores salieran de sus casas a capturarlos, sin imaginar que Niantic Labs estaba evaluando cu&amp;aacute;l de los tres equipos de entrenadores capturaba m&amp;aacute;s criaturas.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;La empresa desarrolladora de &lt;strong&gt;Pok&amp;eacute;mon Go&lt;/strong&gt;&amp;nbsp;lanz&amp;oacute; el evento de pok&amp;eacute;mones tipo planta entre el 5 y 8 de mayo. En esos d&amp;iacute;as los entrenadores encontrar&amp;iacute;an una mayor cantidad de criaturas de ese tipo, los que generalmente tienen forma de una planta.&lt;/p&gt;

&lt;p&gt;Como es conocido, existen tres equipos de entrenadores en &lt;strong&gt;Pok&amp;eacute;mon Go&lt;/strong&gt;: Instinct, Mystic y Valor. De ellos el que mejor provecho sac&amp;oacute; al evento de pok&amp;eacute;mones tipo planta fue el equipo Mystic con un total de 116 millones de pok&amp;eacute;mones capturados, imponi&amp;eacute;ndose al equipo valor que captur&amp;oacute; 102 millones de criaturas. M&amp;aacute;s alejado est&amp;aacute; el equipo Instinct con 72 millones.&lt;/p&gt;

&lt;p&gt;Es as&amp;iacute; como los jugadores de &lt;strong&gt;Pok&amp;eacute;mon Go&lt;/strong&gt; han podido capturar 290 millones de pok&amp;eacute;mones tipo planta.&lt;/p&gt;

&lt;p&gt;Es seguro que &lt;strong&gt;Pok&amp;eacute;mon Go&lt;/strong&gt; contin&amp;uacute;e lanzando este tipo de eventos dedicados a un tipo de pokemon. El primero fue el de Halloween, donde los pok&amp;eacute;mones fantasma fueron los protagonistas. M&amp;aacute;s adelante se hizo un evento con los de agua y ahora planta. As&amp;iacute; que probablemente el pr&amp;oacute;ximo evento sea dedicado a los pok&amp;eacute;mones de tipo fuego.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;M&amp;Aacute;S EN POK&amp;Eacute;MON GO...&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="486" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155455993923836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Tue, 16 May 2017 07:05:04 -0500</pubDate><link>https://elcomercio.pe/tecnologia/videojuegos/pokemon-go-team-mystic-gana-evento-pokemones-planta-noticia-1991689</link><guid>https://elcomercio.pe/tecnologia/videojuegos/pokemon-go-team-mystic-gana-evento-pokemones-planta-noticia-1991689</guid></item><item><title>Menos del 1% de empresas pagó rescate a hackers de WannaCry </title><description>Pago de secuestros fue US$57 mil. En tres días criminales ganaron más que un ejecutivo latino durante un año.
</description><content>&lt;p&gt;Los &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/hackers-1706?ref_contenido"&gt;&lt;span class="spellchecker-word-highlight"&gt;hackers&lt;/span&gt;&lt;/a&gt;&lt;/strong&gt; que crearon el &lt;strong&gt;&lt;span class="spellchecker-word-highlight"&gt;WannaCry&lt;/span&gt;&lt;/strong&gt; han recibido alrededor de &lt;span class="spellchecker-word-highlight"&gt;US$62&lt;/span&gt; mil como pago por rescate de datos en los &amp;uacute;ltimos tres d&amp;iacute;as. Eso significa que menos del 1% de las empresas u organizaciones que fueron &lt;a href="http://elcomercio.pe/economia/mundo/ataque-hackers-alcanza-lo-menos-74-paises-noticia-1991181?ref_contenido" rel="nofollow"&gt;v&amp;iacute;ctimas del ciberataque&lt;/a&gt; han cedido al pedido de los delincuentes, inform&amp;oacute; &lt;span class="spellchecker-word-highlight"&gt;Dmitry&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Bestuzhev&lt;/span&gt;, director del equipo de an&amp;aacute;lisis e investigaci&amp;oacute;n global para Latinoam&amp;eacute;rica de &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/kaspersky-277894?ref_contenido"&gt;&lt;span class="st"&gt;&lt;span class="spellchecker-word-highlight"&gt;Kaspersky&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Lab&lt;/span&gt;&lt;/span&gt;&lt;/a&gt;&lt;/strong&gt;.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" count="false" data-show-="" href="https://twitter.com/EconomiaECpe"&gt;Follow@EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Si bien lo recaudado en un fin de semana por la banda criminal que perpetu&amp;oacute;&amp;nbsp;el reciente ataque es m&amp;aacute;s del salario promedio anual de un ejecutivo en la regi&amp;oacute;n, la cifra es baja considerando la cantidad de v&amp;iacute;ctimas que fueron sujeto del secuestro: m&amp;aacute;s de 290 mil entidades infectadas en todo el mundo, seg&amp;uacute;n reportan los distintos analistas de seguridad.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fabio &lt;span class="spellchecker-word-highlight"&gt;Assolini,&lt;b&gt;&amp;nbsp;&lt;/b&gt;&lt;/span&gt;Investigador de &lt;span class="st"&gt;&lt;span class="spellchecker-word-highlight"&gt;Kaspersky&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Lab&amp;nbsp;&lt;/span&gt;&lt;/span&gt;detall&amp;oacute; que hasta el lunes al mediod&amp;iacute;a se hab&amp;iacute;an registrado 230 transacciones como pago de &lt;span class="spellchecker-word-highlight"&gt;rescate&lt;/span&gt; en la moneda virtual &lt;span class="spellchecker-word-highlight"&gt;bitcoin&lt;/span&gt;, lo cual refleja que, a pesar de que el ataque fue controlado y se redujo el n&amp;uacute;mero de nuevas infecciones, no todas las empresas han hecho caso al llamado de &amp;quot;no ceder al chantaje de los criminales&amp;quot;.&lt;/p&gt;

&lt;p&gt;El primer d&amp;iacute;a los especialistas en seguridad informaron que las transacciones hab&amp;iacute;an sido por alrededor de &lt;span class="spellchecker-word-highlight"&gt;US$8.&lt;/span&gt;000, pero para el s&amp;aacute;bado en la tarde ya estaban en &lt;span class="spellchecker-word-highlight"&gt;US$&lt;/span&gt;26.000 y el lunes al mediod&amp;iacute;a la cifra ya se hab&amp;iacute;a m&amp;aacute;s que duplicado.&lt;/p&gt;

&lt;p&gt;[embed:1689920]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;UN NEGOCIO RENTABLE&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
Seg&amp;uacute;n inform&amp;oacute; Cisco el a&amp;ntilde;o pasado, los delincuentes que se dedican al secuestro de datos pod&amp;iacute;an lograr una ganancia de &lt;span class="spellchecker-word-highlight"&gt;US$&lt;/span&gt;34 millones al a&amp;ntilde;o y esperaban mantener un ritmo de crecimiento muy din&amp;aacute;mico este a&amp;ntilde;o. Pavel Orozco, director para Latinoam&amp;eacute;rica de &lt;span class="spellchecker-word-highlight"&gt;Forcepoint&lt;/span&gt;, precis&amp;oacute; que solo en el Per&amp;uacute; esta pr&amp;aacute;ctica crecer&amp;iacute;a un 60% este a&amp;ntilde;o.&lt;/p&gt;

&lt;p&gt;En t&amp;eacute;rminos de vol&amp;uacute;menes, el tama&amp;ntilde;o de mercado que manejan no es nada insignificante. &lt;span class="spellchecker-word-highlight"&gt;Markets&lt;/span&gt; &amp;amp; &lt;span class="spellchecker-word-highlight"&gt;Markets&lt;/span&gt; considera que a nivel global el mercado de &lt;span class="spellchecker-word-highlight"&gt;ransomware&lt;/span&gt; (secuestro de datos) &lt;span class="spellchecker-word-highlight"&gt;ascendi&amp;oacute;&lt;/span&gt; a &lt;span class="spellchecker-word-highlight"&gt;US$8&lt;/span&gt;.100 millones el 2016 y podr&amp;iacute;a llegar &lt;span class="spellchecker-word-highlight"&gt;aUS$17.300&lt;/span&gt; millones para el 2021.&lt;/p&gt;

&lt;p&gt;El ilegal negocio crece porque es bastante rentable. Los especialistas comentan que con una inversi&amp;oacute;n inicial de &lt;span class="spellchecker-word-highlight"&gt;US$&lt;/span&gt;5.900 y una duraci&amp;oacute;n de diez d&amp;iacute;as permite generar hasta &lt;span class="spellchecker-word-highlight"&gt;US$8&lt;/span&gt;4 mil, es decir un retorno de inversi&amp;oacute;n superior al &lt;span class="spellchecker-word-highlight"&gt;1.000&lt;/span&gt;%. No en vano &lt;span class="spellchecker-word-highlight"&gt;Oscar&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Aviles&lt;/span&gt;, de &lt;span class="spellchecker-word-highlight"&gt;Secure&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Soft&lt;/span&gt; Corporation, repite siempre que es diez veces m&amp;aacute;s rentable que el narcotr&amp;aacute;fico.&lt;/p&gt;

&lt;p&gt;[embed:1689770]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;IMPACTO LOCAL&lt;/strong&gt;&lt;/em&gt;&lt;br /&gt;
Si bien los casos m&amp;aacute;s sonados de este ataque est&amp;aacute;n en Europa, con v&amp;iacute;ctimas del tama&amp;ntilde;o de Telef&amp;oacute;nica y &lt;span class="spellchecker-word-highlight"&gt;Ranault&lt;/span&gt;, lo cierto es que el problema tambi&amp;eacute;n lo han sufrido centenares de empresas en la regi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n las mediciones hechas entre sus clientes,&lt;span class="st"&gt; &lt;span class="spellchecker-word-highlight"&gt;Kaspersky&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Lab&lt;/span&gt;&lt;/span&gt; identific&amp;oacute; solo en M&amp;eacute;xico 500 empresas afectadas por los &lt;strong&gt;&lt;span class="spellchecker-word-highlight"&gt;hackers&lt;/span&gt;&lt;/strong&gt; creadores de &lt;span class="spellchecker-word-highlight"&gt;WannaCry&lt;/span&gt;. Y no fue el &amp;uacute;nico pa&amp;iacute;s de la regi&amp;oacute;n en sufrirlo: Brasil, Ecuador, Chile, &lt;span class="spellchecker-word-highlight"&gt;Colombia&lt;/span&gt; y Argentina tambi&amp;eacute;n suman centenares de v&amp;iacute;ctimas.&lt;/p&gt;

&lt;p&gt;El Per&amp;uacute; no est&amp;aacute; dentro del &lt;span class="spellchecker-word-highlight"&gt;r&amp;aacute;nking&lt;/span&gt; de los m&amp;aacute;s afectados de la regi&amp;oacute;n por &lt;span class="spellchecker-word-highlight"&gt;WannaCry&lt;/span&gt;, pero no ha sido indiferente al problema. Al contrario, seg&amp;uacute;n detalla &lt;span class="spellchecker-word-highlight"&gt;Dmitry&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Bestuzhev&lt;/span&gt;, nuestro pa&amp;iacute;s fue escenario a inicios de la semana pasada de un incidente muy parecido: un secuestro de datos que se aprovechaba de la misma vulnerabilidad de la que se vali&amp;oacute; &lt;span class="spellchecker-word-highlight"&gt;WannaCry&lt;/span&gt;.&lt;/p&gt;

&lt;p&gt;Se trat&amp;oacute; de un ataque dirigido, es decir una amenaza hecha a una empresa en particular y no masivamente, como ocurri&amp;oacute; el viernes 12. La v&amp;iacute;ctima que identific&amp;oacute;&amp;nbsp;&lt;span class="st"&gt;&lt;span class="spellchecker-word-highlight"&gt;Kaspersky&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Lab&lt;/span&gt;&lt;/span&gt; fue una instituci&amp;oacute;n financiera peruana, quien el 4 de mayo perdi&amp;oacute; acceso a una serie de archivos pues estos hab&amp;iacute;an sido secuestrados. El incidente fue controlado y superado siguiendo el protocolo debido. Trascendi&amp;oacute; que tambi&amp;eacute;n hubo otros ataques dirigidos a otras entidades en la misma fecha, pero tambi&amp;eacute;n fueron superados con ayuda de otros asesores en seguridad inform&amp;aacute;tica.&lt;/p&gt;

&lt;p&gt;[embed:1689896]&lt;/p&gt;

&lt;p&gt;&amp;iquest;Podr&amp;iacute;an repetirse estos ataques en el pa&amp;iacute;s? &amp;iquest;Pueden estar tranquilos los empresarios peruanos? &lt;span class="spellchecker-word-highlight"&gt;Dmitry&lt;/span&gt; &lt;span class="spellchecker-word-highlight"&gt;Bestuzhev&lt;/span&gt; asegura que no, de ninguna manera. Por un lado, los analistas est&amp;aacute;n seguros de que los criminales van a seguir desarrollando nuevas versiones. Por otro lado, en el Per&amp;uacute; hay un alto nivel de pirater&amp;iacute;a, eso significa que se usan versiones ilegales de &lt;span class="spellchecker-word-highlight"&gt;Windows&lt;/span&gt; las cuales no cumplen con realizar las actualizaciones de seguridad, lo cual es justamente lo que han aprovechado los creadores de &lt;span class="spellchecker-word-highlight"&gt;WannaCry&lt;/span&gt;. &amp;quot;Est&amp;aacute;n parados sobre una c&amp;aacute;scara de pl&amp;aacute;tano y pueden resbalar en cualquier momento&amp;quot;, advirti&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;SEPA M&amp;Aacute;S: &lt;span class="spellchecker-word-highlight"&gt;WannaCry&lt;/span&gt; aprovecha una falla de seguridad en &lt;span class="spellchecker-word-highlight"&gt;Windows&lt;/span&gt;. Dicha falla ya ten&amp;iacute;a cura, un &amp;quot;parche&amp;quot; que fue publicado por Microsoft en marzo. El ataque masivo fue posible porque cientos de miles de empresas no cumplieron con hacer las actualizaciones de seguridad cuando se public&amp;oacute; el citado &amp;quot;parche&amp;quot;. &lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Lee m&amp;aacute;s noticias de Econom&amp;iacute;a...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" color="#19CF86" data-height="450" data-link-="" data-theme="dark" data-width="450" href="https://twitter.com/EconomiaECpe"&gt;Tweets by EconomiaECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 20:36:55 -0500</pubDate><link>https://elcomercio.pe/economia/negocios/menos-1-empresas-pago-rescate-hackers-wannacry-noticia-1991819</link><guid>https://elcomercio.pe/economia/negocios/menos-1-empresas-pago-rescate-hackers-wannacry-noticia-1991819</guid></item><item><title>Mark Zuckerberg festejó su cumpleaños en la sede de Facebook</title><description>Este domingo Mark Zuckerberg cumplió 33 años y, aunque se pronunció en Facebook acerca del Día de la Madre, no hizo referencia alguna al aniversario de su nacimiento.</description><content>&lt;p&gt;&lt;a href="http://elcomercio.pe/noticias/mark-zuckerberg-518928?ref_contenido"&gt;&lt;strong&gt;Mark Zuckerberg&lt;/strong&gt;&lt;/a&gt; cumpli&amp;oacute; 33 a&amp;ntilde;os este domingo y, aunque se pronunci&amp;oacute; en &lt;a href="http://elcomercio.pe/noticias/facebook-514822?ref_contenido"&gt;&lt;strong&gt;Facebook&lt;/strong&gt;&lt;/a&gt; acerca del D&amp;iacute;a de la Madre, no hizo referencia alguna al aniversario de su nacimiento.&lt;/p&gt;

&lt;p&gt;No fue hasta este lunes que el magnate tecnol&amp;oacute;gico us&amp;oacute; su cuenta personal para hacer alusi&amp;oacute;n al festejo personal. Esta tarde, Zuckerberg mostr&amp;oacute; c&amp;oacute;mo fue que los empleados de su compa&amp;ntilde;&amp;iacute;a lo recibieron en la sede de esta&amp;nbsp;en Menlo Park, California.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Mi equipo me trajo una torta con forma de plato de carnes por mi cumplea&amp;ntilde;os. Esto me hizo sonre&amp;iacute;r. &amp;iexcl;Estoy agradecido por un nuevo a&amp;ntilde;o con todos ustedes!&amp;rdquo;, escribi&amp;oacute; el empresario en su cuenta de &lt;strong&gt;Facebook&lt;/strong&gt;.&lt;/p&gt;

&lt;div&gt;
&lt;div class="fb-post" data-href="https://www.facebook.com/zuck/posts/10103725249007921" data-show-text="true" data-width="430"&gt;
&lt;blockquote cite="https://www.facebook.com/zuck/posts/10103725249007921" class="fb-xfbml-parse-ignore"&gt;
&lt;p&gt;My team got me a meat-shaped cake for my birthday. This made me smile. I&amp;#39;m thankful for another year with all of you!&lt;/p&gt;
Publicado por &lt;a href="https://www.facebook.com/zuck"&gt;Mark Zuckerberg&lt;/a&gt; en&amp;nbsp;&lt;a href="https://www.facebook.com/zuck/posts/10103725249007921"&gt;Lunes, 15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;
&lt;/div&gt;

&lt;p&gt;El mensaje est&amp;aacute; acompa&amp;ntilde;ado de dos im&amp;aacute;genes. Una de ellas muestra al agasajado junto con sus colaboradores, mientras que la otra muestra con detalle la torta de inspiraci&amp;oacute;n parrillera que le llevaron los trabajadores.&lt;/p&gt;

&lt;p&gt;La publicaci&amp;oacute;n de &lt;strong&gt;Mark Zuckerberg&lt;/strong&gt; ha sumado m&amp;aacute;s de 30 mil reacciones en menos de una hora y entre los millares de comentarios, sus seguidores en &lt;strong&gt;Facebook&lt;/strong&gt; le hicieron llegar sus saludos. &amp;ldquo;&amp;iexcl;Gracias a todos por sus buenos deseos de cumplea&amp;ntilde;os!&amp;rdquo;, respondi&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S EN &lt;strong&gt;FACEBOOK&lt;/strong&gt;...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;div class="fb-post" data-href="https://www.facebook.com/elcomercio.pe/posts/10155466419768836?ref_contenido" data-show-text="true" data-width="430"&gt;
&lt;blockquote cite="https://www.facebook.com/elcomercio.pe/posts/10155466419768836" class="fb-xfbml-parse-ignore"&gt;
&lt;p&gt;El CEO de #Facebook se dirigi&amp;oacute; a su esposa, su madre y las mam&amp;aacute;s de todo el mundo para mostrar su &amp;quot;gratitud&amp;quot; ► https://goo.gl/ktpKQf&lt;/p&gt;
Publicado por &lt;a href="https://www.facebook.com/elcomercio.pe/?ref_contenido"&gt;Diario El Comercio (Per&amp;uacute;)&lt;/a&gt; en&amp;nbsp;&lt;a href="https://www.facebook.com/elcomercio.pe/posts/10155466419768836?ref_contenido"&gt;Domingo, 14 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:12:57 -0500</pubDate><link>https://elcomercio.pe/redes-sociales/facebook/mark-zuckerberg-festejo-su-cumpleanos-sede-facebook-noticia-1991846</link><guid>https://elcomercio.pe/redes-sociales/facebook/mark-zuckerberg-festejo-su-cumpleanos-sede-facebook-noticia-1991846</guid></item><item><title>Uber podrá seguir trabajando en sus vehículos autónomos </title><description>Un juez estadounidense autorizó a Uber a seguir trabajando en su vehículo autónomo, pero ordenó la devolución a Waymo de los documentos que le proporcionó un antiguo empleado de la unidad de Google.</description><content>&lt;p&gt;Un juez estadounidense autoriz&amp;oacute; a &lt;a href="http://elcomercio.pe/noticias/uber-530321?ref_contenido"&gt;&lt;strong&gt;Uber&lt;/strong&gt;&lt;/a&gt; a seguir trabajando en su veh&amp;iacute;culo aut&amp;oacute;nomo, pero orden&amp;oacute; la devoluci&amp;oacute;n a &lt;strong&gt;Waymo&lt;/strong&gt; de los documentos que le proporcion&amp;oacute; un antiguo empleado de la unidad de &lt;a href="http://elcomercio.pe/noticias/google-519422?ref_contenido"&gt;&lt;strong&gt;Google&lt;/strong&gt;&lt;/a&gt;.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;El juez del distrito de San Francisco William Alsup, que est&amp;aacute; encargado del caso de Waymo contra Uber, emiti&amp;oacute; una resoluci&amp;oacute;n en la que reconoce que las pruebas apuntan a que el ingeniero Anthony Levandowski se hizo con tecnolog&amp;iacute;a de la unidad de &lt;strong&gt;Google&lt;/strong&gt; que desarrolla veh&amp;iacute;culos aut&amp;oacute;nomos.&lt;/p&gt;

&lt;p&gt;El juez, que la semana pasada solicit&amp;oacute; al Departamento de Justicia que investigue el presunto robo de 14.000 documentos de &lt;strong&gt;Waymo&lt;/strong&gt;, dijo que &lt;strong&gt;Uber&lt;/strong&gt; tiene hasta el 31 de mayo para devolver el material que Levandowski descarg&amp;oacute; de los servidores de su exempresa.&lt;/p&gt;

&lt;p&gt;En un comunicado, &lt;strong&gt;Waymo&lt;/strong&gt; aplaudi&amp;oacute; la decisi&amp;oacute;n de Alsup de obligar a &lt;strong&gt;Uber&lt;/strong&gt; a devolver &amp;quot;documentos robados&amp;quot;.&lt;/p&gt;

&lt;p&gt;Alsup tambi&amp;eacute;n se&amp;ntilde;al&amp;oacute; que &lt;strong&gt;Uber&lt;/strong&gt; &amp;quot;sab&amp;iacute;a o deb&amp;iacute;a haber sabido&amp;quot; que Levandowski, antes de dejar &lt;strong&gt;Waymo&lt;/strong&gt;, se hizo con unos 14.000 documentos confidenciales de la compa&amp;ntilde;&amp;iacute;a relacionados con el desarrollo de veh&amp;iacute;culos aut&amp;oacute;nomos.&lt;/p&gt;

&lt;p&gt;Pero el juez rechaz&amp;oacute; la petici&amp;oacute;n de Waymo para ordenar que &lt;strong&gt;Uber&lt;/strong&gt; cese de forma inmediata todos sus trabajos relacionados con el desarrollo de veh&amp;iacute;culos aut&amp;oacute;nomos, porque la unidad de &lt;strong&gt;Google&lt;/strong&gt; no ha probado que &lt;strong&gt;Uber&lt;/strong&gt; haya utilizado su tecnolog&amp;iacute;a. Tambi&amp;eacute;n orden&amp;oacute; que Levandowski dej&amp;eacute; de trabajar en la tecnolog&amp;iacute;a Lidar que Uber est&amp;aacute; desarrollando.&lt;/p&gt;

&lt;p&gt;Lidar (acr&amp;oacute;nimo de Light Detection and Ranging) es un dispositivo que utilizar l&amp;aacute;ser para determinar distancias. Los veh&amp;iacute;culos aut&amp;oacute;nomos utilizan Lidar, as&amp;iacute; como radares, sonares y otros sensores, para navegar en las carreteras sin necesidad de conductores.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Uber&lt;/strong&gt; indic&amp;oacute; en un comunicado que espera demostrar su inocencia y que ha desarrollado de forma independiente la tecnolog&amp;iacute;a de veh&amp;iacute;culos aut&amp;oacute;nomos.&lt;/p&gt;

&lt;p&gt;Waymo acusa a Anthony Levandowski, un antiguo ingeniero de la compa&amp;ntilde;&amp;iacute;a, de robar miles de documentos confidenciales de su programa de desarrollo de veh&amp;iacute;culos aut&amp;oacute;nomos para crear la compa&amp;ntilde;&amp;iacute;a Otto, que est&amp;aacute; trabajando en la producci&amp;oacute;n de camiones aut&amp;oacute;nomos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Uber&lt;/strong&gt; compr&amp;oacute; Otto en agosto de 2016 por valor de 680 millones de d&amp;oacute;lares y a trav&amp;eacute;s de la adquisici&amp;oacute;n se hizo con los secretos tecnol&amp;oacute;gicos presuntamente robados por Levandowski.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;(Fuente: EFE)&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N...&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="505" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155400500938836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 15:24:30 -0500</pubDate><link>https://elcomercio.pe/tecnologia/actualidad/uber-podra-seguir-trabajando-sus-vehiculos-autonomos-noticia-1991769</link><guid>https://elcomercio.pe/tecnologia/actualidad/uber-podra-seguir-trabajando-sus-vehiculos-autonomos-noticia-1991769</guid></item><item><title>Toyota respalda un proyecto de auto volador con miras a 2020</title><description>El gigante automovilístico japonés Toyota decidió participar en la financiación de un proyecto de auto volador desarrollado por un grupo de jóvenes ingenieros, que sueñan con que su aparato encienda la llama olímpica de los Juegos de Tokio en 2020.</description><content>&lt;p&gt;El gigante automovil&amp;iacute;stico japon&amp;eacute;s &lt;a href="http://elcomercio.pe/noticias/toyota-513268?ref_contenido"&gt;&lt;strong&gt;Toyota&lt;/strong&gt;&lt;/a&gt; decidi&amp;oacute; participar en la financiaci&amp;oacute;n de un proyecto de auto volador desarrollado por un grupo de j&amp;oacute;venes ingenieros, que sue&amp;ntilde;an con que su aparato encienda la llama ol&amp;iacute;mpica de los Juegos de Tokio en 2020.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Follow @tecnoycienciaEC&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Este grupo, nacido en 2012 bajo el nombre de Cartivator, anunci&amp;oacute; este fin de semana que reuni&amp;oacute; una ayuda de 42,5 millones de yenes (cerca de 345.000 euros) para los tres pr&amp;oacute;ximos a&amp;ntilde;os de 15 compa&amp;ntilde;&amp;iacute;as del grupo &lt;strong&gt;Toyota&lt;/strong&gt;, incluido el propio constructor.&lt;/p&gt;

&lt;p&gt;Los ingenieros implicados, procedentes de diferentes empresas, dicen desarrollar este auto futurista bautizado &amp;quot;SkyDrive&amp;quot; en su tiempo libre. &amp;quot;De aqu&amp;iacute; a 2018 prevemos terminar un prototipo&amp;quot;, precisa Tsubasa Nakamura, responsable t&amp;eacute;cnico de Cartivator, para quien el objetivo es &amp;quot;encender la llama en la ceremonia de apertura de los Juegos Ol&amp;iacute;mpicos de 2020&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Queremos crear un mundo en el que cualquiera pueda volar en el cielo en cualquier momento para 2050&amp;quot;, con la finalidad de desatascar el transporte urbano, en particular en los pa&amp;iacute;ses desarrollados donde el n&amp;uacute;mero de automovilistas est&amp;aacute; llamado a dispararse, explican los defensores del proyecto.&lt;/p&gt;

&lt;p&gt;&amp;quot;Para concretar nuestra visi&amp;oacute;n se necesita un peque&amp;ntilde;o auto volador capaz de despegar y aterrizar verticalmente, sin necesidad de pistas especiales&amp;quot;, a&amp;ntilde;aden.&lt;/p&gt;

&lt;p&gt;&amp;quot;SkyDrive&amp;quot;, de 2,90 m de largo por 1,30 m de ancho, podr&amp;aacute; volar a 100 km/hora a una altura de 10 metros y rodar sobre tres ruedas a 150 km/h, con un &amp;uacute;nico conductor-piloto a bordo, seg&amp;uacute;n los detalles del programa colgados en internet.&lt;/p&gt;

&lt;p&gt;Otras grandes empresas han empezado a imaginar recientemente autos voladores. El servicio estadounidense de reserva de autos con conductor Uber anunci&amp;oacute; en abril una serie de asociaciones gracias a las cuales espera realizar de aqu&amp;iacute; a 2020 las primeras demostraciones de un sistema futurista de transporte a la demanda, utilizando peque&amp;ntilde;os aparatos a&amp;eacute;reos.&lt;/p&gt;

&lt;p&gt;Al cofundador del gigante de internet estadounidense Google, Larry Page, tambi&amp;eacute;n le seduce la idea y respalda proyectos en este sentido, como tambi&amp;eacute;n lo hace el grupo europeo Airbus.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S EN TECNOLOG&amp;Iacute;A...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Las personas m&amp;aacute;s influyentes del sector tecnol&amp;oacute;gico, seg&amp;uacute;n Time &lt;a href="https://t.co/box8fRrDfX"&gt;https://t.co/box8fRrDfX&lt;/a&gt; v&amp;iacute;a &lt;a href="https://twitter.com/elcomercio_peru"&gt;@elcomercio_peru&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Tecno y Ciencia EC (@tecnoycienciaEC) &lt;a href="https://twitter.com/tecnoycienciaEC/status/862081776554041344"&gt;9 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 14:43:03 -0500</pubDate><link>https://elcomercio.pe/tecnologia/empresas/toyota-respalda-proyecto-auto-volador-miras-2020-noticia-1991794</link><guid>https://elcomercio.pe/tecnologia/empresas/toyota-respalda-proyecto-auto-volador-miras-2020-noticia-1991794</guid></item><item><title>Microsoft responsabiliza a NSA por ataque masivo de Ransomware</title><description>El Presidente y director jurídico de Microsoft, Brad Smith,  criticó a la Agencia de Seguridad Nacional (NSA por sus siglas en inglés) de Estados Unidos por vulnerar a Windows permitiendo el mayor ataque de ransomware de la historia.</description><content>&lt;p&gt;El Presidente y director jur&amp;iacute;dico de Microsoft, Brad Smith,&amp;nbsp;critic&amp;oacute; a la Agencia de Seguridad Nacional (NSA por sus siglas en ingl&amp;eacute;s) de Estados Unidos por vulnerar a Windows permitiendo el mayor ataque de &lt;a href="http://elcomercio.pe/noticias/ransomware-533306?ref_contenido"&gt;&lt;strong&gt;ransomware&lt;/strong&gt;&lt;/a&gt; de la historia.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;ldquo;Este ataque es otro ejemplo de por qu&amp;eacute; el almacenamiento de vulnerabilidades por parte de los gobiernos es un problema. Y este ataque reciente representa un v&amp;iacute;nculo completamente involuntario pero desconcertante entre las dos formas m&amp;aacute;s graves de amenazas de ciberseguridad en el mundo actual: la acci&amp;oacute;n del Estado-naci&amp;oacute;n y la acci&amp;oacute;n criminal organizada&amp;rdquo;, dijo el ejecutivo.&lt;/p&gt;

&lt;p&gt;De acuerdo a lo informado por el portal Los Angeles Times, Smith sostuvo que Microsoft ha trabajado duro en los &amp;uacute;ltimos a&amp;ntilde;os para mejorar sus sistemas de seguridad, para ello dispone con 3500 ingenieros en seguridad, los cuales son los primeros en responder ante estos casos de malware.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Aqu&amp;iacute; hay un problema de fondo. El hecho de que muchos equipos permanecieran vulnerables dos meses despu&amp;eacute;s del lanzamiento de un parche ilustra este aspecto. A medida que los cibercriminales se vuelven m&amp;aacute;s sofisticados, simplemente no hay forma de que los clientes se protejan contra amenazas a menos que actualicen sus sistemas&amp;quot;, replic&amp;oacute; Smith. &amp;ldquo;De lo contrario, est&amp;aacute;n literalmente luchando contra los problemas del presente con herramientas del pasado&amp;rdquo;, agreg&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Del mismo modo, hizo un llamado a los gobiernos para poner m&amp;aacute;s atenci&amp;oacute;n en la ciberseguridad. &amp;ldquo;Necesitamos que los gobiernos consideren los da&amp;ntilde;os a los civiles que provienen de la acumulaci&amp;oacute;n de estas vulnerabilidades y el uso de los exploit&amp;quot;.&lt;/p&gt;

&lt;p&gt;El ataque &lt;strong&gt;ransomware&lt;/strong&gt; afect&amp;oacute; a decenas de miles ordenadores en todo el mundo que utilizan el sistema operativo Windows, bloqueando el acceso a los archivos de disco duro y de las unidades de red a las que estuvieran conectados. En consecuencia de ello, aparec&amp;iacute;a un mensaje en la pantalla pidiendo un rescate de 300 d&amp;oacute;lares en bitcoins a cambio de la devoluci&amp;oacute;n de los archivos robados.&lt;/p&gt;

&lt;p&gt;Los investigadores dicen que es posible tener nuevas oleadas de infecciones.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;LEE TAMBI&amp;Eacute;N...&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="485" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155467347028836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 13:08:01 -0500</pubDate><link>https://elcomercio.pe/tecnologia/actualidad/microsoft-responsabiliza-nsa-ataque-masivo-ransomware-noticia-1991744</link><guid>https://elcomercio.pe/tecnologia/actualidad/microsoft-responsabiliza-nsa-ataque-masivo-ransomware-noticia-1991744</guid></item><item><title>Lyft cooperará con Waymo en el desarrollo de autos sin chofer</title><description>Waymo, la unidad de vehículos sin chofer de la empresa matriz de Google, Alphabet, llegó a un acuerdo con la empresa de servicio de autos con chofer Lyft para probar tecnología de automóviles sin conductor, dijo el domingo por la noche la compañía.</description><content>&lt;p&gt;&lt;strong&gt;Waymo&lt;/strong&gt;, la unidad de veh&amp;iacute;culos sin chofer de la empresa matriz de &lt;a href="http://elcomercio.pe/noticias/google-519422?ref_contenido"&gt;&lt;strong&gt;Google&lt;/strong&gt;&lt;/a&gt;, Alphabet, lleg&amp;oacute; a un acuerdo con la empresa de servicio de autos con chofer Lyft para probar tecnolog&amp;iacute;a de autom&amp;oacute;viles sin conductor, dijo el domingo por la noche la compa&amp;ntilde;&amp;iacute;a.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Follow @tecnoycienciaEC&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Waymo &lt;/strong&gt;y Lyft unieron fuerzas contra el gigante Uber, que actualmente est&amp;aacute; inmerso en una carrera para desarrollar sus propios veh&amp;iacute;culos aut&amp;oacute;nomos.&lt;/p&gt;

&lt;p&gt;&amp;quot;Estamos deseando trabajar con Lyft para explorar nuevos productos de autoconducci&amp;oacute;n que har&amp;aacute;n nuestras carreteras m&amp;aacute;s seguras y el transporte m&amp;aacute;s accesible&amp;quot;, dijo &lt;strong&gt;Waymo &lt;/strong&gt;a la agencia AFP.&lt;/p&gt;

&lt;p&gt;&amp;quot;La visi&amp;oacute;n y el compromiso de Lyft para mejorar la manera en que las ciudades se mueven ayudar&amp;aacute; a que la tecnolog&amp;iacute;a sin chofer de &lt;strong&gt;Waymo &lt;/strong&gt;llegue a m&amp;aacute;s personas en m&amp;aacute;s lugares&amp;quot;, indic&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Un vocero de Lyft confirm&amp;oacute; esta asociaci&amp;oacute;n al peri&amp;oacute;dico New York Times, que public&amp;oacute; esta historia.&lt;/p&gt;

&lt;p&gt;&amp;quot;&lt;strong&gt;Waymo &lt;/strong&gt;tiene actualmente la mejor tecnolog&amp;iacute;a de autos sin chofer, y colaborar con ellos acelerar&amp;aacute; nuestra visi&amp;oacute;n compartida para mejorar la vida con el mejor transporte del mundo&amp;quot;, dijo Lyft en una declaraci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Waymo &lt;/strong&gt;y Uber mantienen actualmente una disputa legal.&lt;/p&gt;

&lt;p&gt;En febrero &lt;strong&gt;Waymo &lt;/strong&gt;interpuso una demanda reclamando que un exgerente se llev&amp;oacute; informaci&amp;oacute;n t&amp;eacute;cnica cuando dej&amp;oacute; de trabajar para ellos y lanz&amp;oacute; una empresa que despu&amp;eacute;s fue adquirida por Uber.&lt;/p&gt;

&lt;p&gt;El gigante de internet y otras empresas de tecnolog&amp;iacute;a han dado pasos en los a&amp;ntilde;os recientes para desarrollar tecnolog&amp;iacute;a de veh&amp;iacute;culos aut&amp;oacute;nomos, compitiendo para que estos sistemas eliminen la gran mayor&amp;iacute;a de accidentes en las carreteras. Apple es el &amp;uacute;ltimo en haber conseguido el permiso para hacer pruebas en California.&lt;/p&gt;

&lt;p&gt;El fabricante de autos de lujo alem&amp;aacute;n Daimler y el proveedor de autopartes Bosch anunciaron este mes planes para trabajar juntos en la creaci&amp;oacute;n complementaria de autom&amp;oacute;viles sin conductor para los pr&amp;oacute;ximos cinco a&amp;ntilde;os.&lt;/p&gt;

&lt;p&gt;Tesla, con sede en Estados Unidos, hace tambi&amp;eacute;n esfuerzos en ese sentido, igual que firmas de tecnolog&amp;iacute;a chinas y los m&amp;aacute;s grandes fabricantes estadounidenses, asi&amp;aacute;ticos y europeos.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S EN TECNOLOG&amp;Iacute;A...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&lt;a href="https://twitter.com/hashtag/Telef%C3%B3nicahackers?src=hash"&gt;#Telef&amp;oacute;nicahackers&lt;/a&gt;: Si mi Internet es &lt;a href="https://twitter.com/hashtag/Movistar?src=hash"&gt;#Movistar&lt;/a&gt;, &amp;iquest;corro riesgo? &lt;a href="https://t.co/Seye43M2dJ"&gt;https://t.co/Seye43M2dJ&lt;/a&gt; v&amp;iacute;a &lt;a href="https://twitter.com/elcomercio_peru"&gt;@elcomercio_peru&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Tecno y Ciencia EC (@tecnoycienciaEC) &lt;a href="https://twitter.com/tecnoycienciaEC/status/863136892912631810"&gt;12 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 13:01:29 -0500</pubDate><link>https://elcomercio.pe/tecnologia/google/lyft-cooperara-waymo-desarrollo-autos-sin-chofer-noticia-1991766</link><guid>https://elcomercio.pe/tecnologia/google/lyft-cooperara-waymo-desarrollo-autos-sin-chofer-noticia-1991766</guid></item><item><title>El joven "héroe" inglés que detuvo el ciberataque mundial</title><description>Marcus Hutchins es un joven de 22 años que detuvo la expansión del virus informático y evitó que se infectasen 100 mil computadoras más.</description><content>&lt;p&gt;Marcus Hutchins o Malware Tech, como se hace llamar en Twitter, es un joven de 22 a&amp;ntilde;os que se ha vuelto noticia en todo el mundo por la proeza de detener la expansi&amp;oacute;n del virus inform&amp;aacute;tico conocido como WannaCry y evit&amp;oacute;, de manera casual tras una noche de insomnio, que se infectasen 100 mil computadoras m&amp;aacute;s.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/tecnologia/actualidad/empresas-se-preparan-amenaza-persistente-ciberataque-noticia-1991586?ref_contenido" target="_blank"&gt;Empresas se preparan por amenaza persistente de ciberataque&lt;/a&gt;]&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/Mundo_ECpe"&gt;Follow @Mundo_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El nombre del joven h&amp;eacute;roe ha llegado hasta la agencia brit&amp;aacute;nica de seguridad digital (National Cybersecurity Center) que no ha dudado en incorporarlo como asesor especial contra los &amp;ldquo;hackers&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Marcus, quien gusta del surf, las pizzas y los juegos de Pok&amp;eacute;mon, nunca ha pisado la universidad y su aprendizaje autodidacta se inici&amp;oacute; tras el inter&amp;eacute;s por las computadoras y los bloqueos de control parental que evitaban que accediesen algunas p&amp;aacute;ginas de internet en las cuales jugaba. Esto lo llevo de pasar de un mal estudiante en el colegio a un especialista de los filtros de seguridad, t&amp;oacute;pico que trata en su blog.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="en"&gt;My blog post is done! Now you can read the full story of yesterday&amp;#39;s events here:&lt;a href="https://t.co/BLFORfM2ud"&gt;https://t.co/BLFORfM2ud&lt;/a&gt;&lt;/p&gt;
&amp;mdash; MalwareTech (@MalwareTechBlog) &lt;a href="https://twitter.com/MalwareTechBlog/status/863364498215890948"&gt;13 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Definido por uno de sus compa&amp;ntilde;eros en el mundo inform&amp;aacute;tico como &amp;ldquo;uno de los tipos de m&amp;aacute;s inteligencia y talento&amp;rdquo;, los aportes de Marcus lo llevaron a ser contratado por Kryptos Logic, una compa&amp;ntilde;&amp;iacute;a de Los &amp;Aacute;ngeles que lo ha invitado a su sede en California tras su repentina fama.&lt;/p&gt;

&lt;p&gt;El joven inform&amp;aacute;tico vive en casa de sus padres en Devon, Inglaterra, tiene un hermano menor y trabaja desde su dormitorio con cuatro pantallas, un iMac y todo tipo de &amp;ldquo;gadgets&amp;rdquo;. Desde all&amp;iacute; logr&amp;oacute; detener el avance del virus inform&amp;aacute;tico luego de percatarse que cada vez que infectaba una computadora, el virus trataba de conectar con una direcci&amp;oacute;n web que no estaba registrada. Marcus decidi&amp;oacute; registrar ese dominio por 10.69 d&amp;oacute;lares y esto provoc&amp;oacute; accidentalmente la activaci&amp;oacute;n de un &amp;ldquo;kill switch&amp;rdquo;, un c&amp;oacute;digo de autodestrucci&amp;oacute;n del virus, algo que los &amp;ldquo;hackers&amp;rdquo; hacen a veces por si el ataque se les va de las manos.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/actualidad/ciberataque-mundial-seis-preguntas-entender-lo-sucedido-noticia-1991710?ref_contenido" target="_blank"&gt;Ciberataque mundial: Seis preguntas para entender lo sucedido&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;Marcus reconoce que tiene miedo por las repercusiones, m&amp;aacute;s a&amp;uacute;n tras revelar su identidad. Desde que detuvo el WannaCry, &amp;eacute;l solo ha dormido cinco horas en tres d&amp;iacute;as. &amp;ldquo;En el futuro si alguien quiere tomar represalias encontrar&amp;aacute; mi identidad en segundos. Si saben d&amp;oacute;nde vivo pueden hacerme cualquier cosa&amp;rdquo;. &amp;nbsp;Marcus sabe de otro bloguero que fue amenazado de muerte por &amp;ldquo;hackers&amp;rdquo;. &amp;ldquo;Obviamente estamos hablando de tipos malos y no van a estar felices con lo que he hecho&amp;rdquo; agreg&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s, Malware Tech se&amp;ntilde;al&amp;oacute; que el riesgo del virus contin&amp;uacute;a.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;En este comienzo de semana hay muchas posibilidades de un nuevo ataque. Intentar&amp;eacute; mantener a todo el mundo informado&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/tecnologia/actualidad/que-expertos-creen-que-otro-ciberataque-puede-inminente-noticia-1991625?ref_contenido" target="_blank"&gt;Por qu&amp;eacute; expertos creen que otro ciberataque puede ser inminente&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;Fuente: Online&lt;/p&gt;

&lt;div&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO...&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 13:00:21 -0500</pubDate><link>https://elcomercio.pe/mundo/actualidad/joven-heroe-ingles-que-detuvo-ciberataque-mundial-noticia-1991760</link><guid>https://elcomercio.pe/mundo/actualidad/joven-heroe-ingles-que-detuvo-ciberataque-mundial-noticia-1991760</guid></item><item><title>Peruanos crean 'casas abrigadas' para combatir las heladas</title><description>Se trata de un sistema que a través del uso de botellas de plástico permite incrementar la temperatura de las viviendas afectadas por las heladas.</description><content>&lt;p&gt;El a&amp;ntilde;o pasado, 110 menores de 5 a&amp;ntilde;os fallecieron a consecuencia de las &lt;strong&gt;heladas&lt;/strong&gt; en las zonas m&amp;aacute;s alejadas de la sierra del Per&amp;uacute;, adem&amp;aacute;s hubo m&amp;aacute;s de&amp;nbsp;930 mil afectados. El fr&amp;iacute;o es un problema que pone en riesgo la vida de miles de peruanos. Por tal motivo, un grupo de&amp;nbsp;universitarios ha&amp;nbsp;presentado un proyecto para combatirlo.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Estudiantes de arquitectura de la Universidad Continental han creado un sistema denominado Confort T&amp;eacute;rmico,&amp;nbsp;que consiste en aprovechar el calor del d&amp;iacute;a y mantenerlo en las noches dentro de las viviendas.&lt;/p&gt;

&lt;p&gt;Para ello, y utilizando como base botellas pl&amp;aacute;sticas recicladas, los universitarios crearon capas que son colocadas en las puertas, ventanas y techos. Este sistema permite acumular el calor e incrementar hasta en tres grados la temperatura de estas viviendas, que&amp;nbsp;usualmente puede llegar&amp;nbsp;hasta los 11 grados.&lt;/p&gt;

&lt;p&gt;Este sistema ya ha sido fabricado para viviendas de las comunidades de R&amp;iacute;o Molino (Jauja), Lay&amp;aacute;n Pata (Jun&amp;iacute;n) y Luquina (Puno), todas ubicadas por encima de los 3.500 de altura.&lt;/p&gt;

&lt;p&gt;[embed:1689456]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;(Foto: Universidad Continental)&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;La eficiencia de este sistema ha propiciado la firma de un convenio con el Ministerio de Vivienda, Construcci&amp;oacute;n y Saneamiento con el objetivo de replicar los resultados en otras comunidades y lograr que m&amp;aacute;s personas se beneficien.&lt;/p&gt;

&lt;p&gt;-El siguiente paso-&lt;/p&gt;

&lt;p&gt;Ahora, los universitarios buscan desarrollar m&amp;oacute;dulos de calefacci&amp;oacute;n internos que&amp;nbsp;-sin modificar la estructura de las casas-&amp;nbsp;permitan&amp;nbsp;mejorar los niveles de temperatura. Para ello, se construir&amp;aacute;n ambientes herm&amp;eacute;ticos externos que funcionar&amp;aacute;n como almacenes de calor.&lt;/p&gt;

&lt;p&gt;&amp;quot;Esta energ&amp;iacute;a ser&amp;aacute; transmitida a trav&amp;eacute;s de tubos a la vivienda, propiciando as&amp;iacute; todo un sistema de acondicionamiento t&amp;eacute;rmico que proteja a los habitantes de las bajas temperaturas&amp;rdquo;, sostiene el arquitecto C&amp;eacute;sar Moncloa Guardia, docente de la Universidad Continental y director del proyecto.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 12:42:36 -0500</pubDate><link>https://elcomercio.pe/ciencias/inventos/peruanos-crean-casas-abrigadas-combatir-heladas-noticia-1991746</link><guid>https://elcomercio.pe/ciencias/inventos/peruanos-crean-casas-abrigadas-combatir-heladas-noticia-1991746</guid></item><item><title>Ciberataque mundial: rescate en bitcoins, garantía de anonimato</title><description>Los autores del ciberataque mundial lanzado el viernes exigieron el pago de un rescate en bitcoins, una moneda digital que permite el anonimato pero, en este caso, ante la movilización internacional quizás no sea suficiente para ocultar sus rastros, aseguran expertos.</description><content>&lt;p&gt;Los autores del &lt;a href="http://elcomercio.pe/noticias/ciberataque-mundial-565727?ref_contenido"&gt;&lt;strong&gt;ciberataque mundial&lt;/strong&gt;&lt;/a&gt; lanzado el viernes exigieron el pago de un rescate en bitcoins, una moneda digital que permite el anonimato pero, en este caso, ante la movilizaci&amp;oacute;n internacional quiz&amp;aacute;s no sea suficiente para ocultar sus rastros, aseguran expertos.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Follow @tecnoycienciaEC&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El bitcoin, que naci&amp;oacute; de un programa subido a internet en febrero de 2009 creado por uno o varios inform&amp;aacute;ticos utilizando el nombre de Satoshi Nakamoto, es una moneda virtual autorregulada, que preserva el anonimato de sus propietarios.&lt;/p&gt;

&lt;p&gt;En la pantalla que aparece en centenares de miles de ordenadores infectados por el virus &amp;quot;WannaCry&amp;quot; en los &amp;uacute;ltimos d&amp;iacute;as en 150 pa&amp;iacute;ses, aparece un v&amp;iacute;nculo para permitir a las v&amp;iacute;ctimas comprar bitcoins y luego una direcci&amp;oacute;n para enviar el rescate, a cambio de la promesa de los piratas de liberar los documentos encriptados por el virus.&lt;/p&gt;

&lt;p&gt;&amp;quot;El bitcoin es el dinero en efectivo digital&amp;quot;, explic&amp;oacute; a la agencia AFP Nicolas Debock, inversor de Balderton Capital, especialista en monedas virtuales. &amp;quot;Las transacciones son totalmente an&amp;oacute;nimas, no recusables. En cambio, es posible rastrearlas&amp;quot;, continu&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Todas las transacciones est&amp;aacute;n inscritas en las cadenas de bloques, llamadas blockchains. Es an&amp;oacute;nimo, pero todo el mundo puede vigilar una direcci&amp;oacute;n bitcoin y ver c&amp;oacute;mo se mueve el dinero&amp;quot;, agreg&amp;oacute;. &amp;quot;Nadie podr&amp;aacute; tomar ese dinero, pero ser&amp;aacute; posible seguir el rastro de la actividad de esa cuenta&amp;quot;, asegur&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Para Pierre-Antoine Gailly, relator en 2015 de un informe sobre el bitcoin y las monedas virtuales para el Consejo Econ&amp;oacute;mico, Social y Medio ambiental franc&amp;eacute;s (CESE), esto plantea &amp;quot;un problema mayor&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;El bitcoin no necesita de ning&amp;uacute;n banco, por lo tanto esta circulaci&amp;oacute;n &amp;#39;monetaria&amp;#39; escapa a toda supervisi&amp;oacute;n, a todo control&amp;quot;, dijo a AFP.&lt;/p&gt;

&lt;p&gt;&amp;quot;Las cuentas no tienen una direcci&amp;oacute;n f&amp;iacute;sica, no hay direcci&amp;oacute;n bancaria, no hay un emisor central&amp;quot;, explic&amp;oacute; subrayando que se destaca el anonimato.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;u&gt;&amp;quot;Un golpe muy fuerte&amp;quot;&lt;/u&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;La importancia de los da&amp;ntilde;os a las computadoras del mundo entero, la cantidad de v&amp;iacute;ctimas y de pa&amp;iacute;ses concernidos por este pirateo de una gravedad in&amp;eacute;dita, obligar&amp;aacute; seguramente a los servicios internacionales de investigaci&amp;oacute;n y de inteligencia a vigilar de cerca la direcci&amp;oacute;n bitcoin indicada para el pago de los rescates, estiman los expertos.&lt;/p&gt;

&lt;p&gt;Existen servicios, llamados &amp;lsquo;tumblers&amp;rsquo;, que prometen a los poseedores de bitcoin hacer totalmente an&amp;oacute;nimas sus cuentas en moneda virtual.&lt;/p&gt;

&lt;p&gt;&amp;quot;El tumbler va a dividir las sumas en bitcoin en millares de peque&amp;ntilde;as partes, repartirlas en millares de direcciones diferentes y hacer m&amp;uacute;ltiples transacciones&amp;quot;, explic&amp;oacute; Manuel Valente, director en Par&amp;iacute;s de la casa del Bitcoin.&lt;/p&gt;

&lt;p&gt;&amp;quot;Al cabo de una semana se vuelve a poner todos estos bitcoin en una nueva direcci&amp;oacute;n, cubriendo los rastros. Son sistemas de lavado de bitcoin. En la darkweb hay gente que propone ese tipo de servicio&amp;quot;, indic&amp;oacute;.&lt;/p&gt;

&lt;p&gt;La importancia de los da&amp;ntilde;os de este ciberataque har&amp;aacute; que la polic&amp;iacute;a y los servicios de inteligencia del mundo entero vigilen de cerca las cuentas bitcoin de los piratas.&lt;/p&gt;

&lt;p&gt;Para Cl&amp;eacute;ment Francome, director general de Utocat, empresa de programas inform&amp;aacute;ticos especializada en la tecnolog&amp;iacute;a blockchain, los piratas lo saben tan bien que la colecta de dinero a trav&amp;eacute;s de rescates no es quiz&amp;aacute;s el verdadero objetivo de este ciberataque.&lt;/p&gt;

&lt;p&gt;&amp;quot;La idea era quiz&amp;aacute;s mostrar al resto del mundo que dieron un golpe muy, muy importante. Con un ataque similar, van a hacerse conocidos entre los piratas internacionales. Este equipo hizo una demostraci&amp;oacute;n de fuerza y supongo que en no mucho tiempo har&amp;aacute; otra&amp;quot;, dijo.&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S EN TECNOLOG&amp;Iacute;A...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;div class="fb-post" data-href="https://www.facebook.com/elcomercio.pe/posts/10155467347028836?ref_contenido" data-show-text="true" data-width="430"&gt;
&lt;blockquote cite="https://www.facebook.com/elcomercio.pe/posts/10155467347028836" class="fb-xfbml-parse-ignore"&gt;
&lt;p&gt;Expertos en inform&amp;aacute;tica advierten que un nuevo ataque global con un brote de &amp;#39;ransomware&amp;#39; est&amp;aacute; por ser liberado ► https://goo.gl/u07qHu&lt;/p&gt;
Publicado por &lt;a href="https://www.facebook.com/elcomercio.pe/?ref_contenido"&gt;Diario El Comercio (Per&amp;uacute;)&lt;/a&gt; en&amp;nbsp;&lt;a href="https://www.facebook.com/elcomercio.pe/posts/10155467347028836?ref_contenido"&gt;Lunes, 15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 12:33:24 -0500</pubDate><link>https://elcomercio.pe/tecnologia/empresas/rescate-bitcoins-garantia-anonimato-ciberataques-noticia-1991747</link><guid>https://elcomercio.pe/tecnologia/empresas/rescate-bitcoins-garantia-anonimato-ciberataques-noticia-1991747</guid></item><item><title>Netflix confirma que está bloqueando dispositivos 'rooteados'</title><description>Netflix aún sigue estando disponible en todos los teléfonos. Sin embargo, ya no aparece en el Play Store de los rooteados</description><content>&lt;p&gt;&lt;a href="http://elcomercio.pe/noticias/netflix-182757?ref_contenido"&gt;&lt;strong&gt;Netflix&lt;/strong&gt;&lt;/a&gt; anunci&amp;oacute; que bloquear&amp;aacute; su acceso a los smartphones &amp;#39;rooteados&amp;#39;, por eso ha comenzado a aparecer como &amp;ldquo;incompatible&amp;rdquo; en la Play Store de los dispositivos Android modificados. Sin embargo, la aplicaci&amp;oacute;n continu&amp;oacute; funcionando correctamente.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;M&amp;aacute;s tarde, confirm&amp;oacute; que se trata de una decisi&amp;oacute;n deliberada y explic&amp;oacute; sus razones en un comunicado:&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Con nuestra &amp;uacute;ltima versi&amp;oacute;n 5.0 pasamos a depender completamente del Widevine DRM proporcionado por &lt;strong&gt;Google&lt;/strong&gt;; por lo tanto, muchos dispositivos que no est&amp;aacute;n certificados por &lt;strong&gt;Google&lt;/strong&gt; o que han sido alterados ya no funcionar&amp;aacute;n con nuestra aplicaci&amp;oacute;n m&amp;aacute;s reciente, y esos usuarios ya no ver&amp;aacute;n la aplicaci&amp;oacute;n de &lt;strong&gt;Netflix&lt;/strong&gt; en la Play Store&amp;quot;.﻿&lt;/p&gt;

&lt;p&gt;Widevine es una tecnolog&amp;iacute;a DRM creada por &lt;strong&gt;Google&lt;/strong&gt; que funciona en varias plataformas de escritorio y m&amp;oacute;viles. Widevine clasifica los dispositivos en tres niveles de seguridad, desde todos los procesos que se ejecutan en el Entorno de Ejecuci&amp;oacute;n Confiable (TEE) hasta los que no ejecutan&amp;nbsp;nada.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A fines del a&amp;ntilde;o pasado,&amp;nbsp;&lt;strong&gt;Netflix&lt;/strong&gt; estren&amp;oacute; su nuevo modo offline que permite descargar pel&amp;iacute;culas para verlas cuando no se tiene una conexi&amp;oacute;n a internet.&lt;/p&gt;

&lt;p&gt;Con esta medida,&lt;strong&gt; Netflix&lt;/strong&gt; evita que las descargas sirvan como fuente de pirater&amp;iacute;a. Por eso conf&amp;iacute;a plenamente en el sistema de protecci&amp;oacute;n de contenidos &lt;strong&gt;Google&lt;/strong&gt; (Widevine DRM) el cual exige el retiro del acceso de la aplicaci&amp;oacute;n a los dispositivos Android que no est&amp;eacute;n certificados por &lt;strong&gt;Google&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N...&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="486" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155462279948836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 12:02:46 -0500</pubDate><link>https://elcomercio.pe/tecnologia/moviles/netflix-confirma-que-esta-bloqueando-dispositivos-rooteados-noticia-1991727</link><guid>https://elcomercio.pe/tecnologia/moviles/netflix-confirma-que-esta-bloqueando-dispositivos-rooteados-noticia-1991727</guid></item><item><title>Ciberatque mundial: el glosario para entender mejor la ciberseguridad [GALERÍA]</title><description>Tras el ciberataque mundoal términos como 'ransomeware' o 'bitcoin' acapararon la atención internacional y aquí explicamos en qué consisten</description><content>&lt;p&gt;El &lt;a href="http://elcomercio.pe/noticias/ciberataque-mundial-565727?ref_contenido"&gt;&lt;strong&gt;ciberataque mundial&lt;/strong&gt;&lt;/a&gt; que ha afectado a decenas de pa&amp;iacute;ses ha tra&amp;iacute;do a la opini&amp;oacute;n&amp;nbsp;p&amp;uacute;blica&amp;nbsp;una serie de t&amp;eacute;rminos en algunos casos desconocidos por esta, pues tradicionalmente se ha asociado al conocimiento inform&amp;aacute;tico espec&amp;iacute;fico o profesional.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Follow @tecnoycienciaEC&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Es con ese motivo que la agencia AFP prepar&amp;oacute; un glosario para explicar qu&amp;eacute; significan palabras como &amp;#39;ransomware&amp;#39;, &amp;#39;malware&amp;#39;, &amp;#39;pishing&amp;#39; o &amp;#39;bitcoin&amp;#39;. La presente galer&amp;iacute;a recoge dicha informaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;u&gt;EL DATO&lt;/u&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Hasta este domingo estimaba que unos 200.000 ordenadores de todo el mundo hab&amp;iacute;an sido afectados por el ciberataque inform&amp;aacute;tico de escala global en m&amp;aacute;s de un centenar de pa&amp;iacute;ses.&lt;/p&gt;

&lt;p&gt;Los servicios de seguridad inform&amp;aacute;tica internacionales siguen atentos ante la posibilidad de un nuevo ciberataque.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S SOBRE EL CIBERATAQUE MUNDIAL...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;div class="fb-post" data-href="https://www.facebook.com/elcomercio.pe/posts/10155467347028836?ref_contenido" data-show-text="true" data-width="430"&gt;
&lt;blockquote cite="https://www.facebook.com/elcomercio.pe/posts/10155467347028836" class="fb-xfbml-parse-ignore"&gt;
&lt;p&gt;Expertos en inform&amp;aacute;tica advierten que un nuevo ataque global con un brote de &amp;#39;ransomware&amp;#39; est&amp;aacute; por ser liberado ► https://goo.gl/u07qHu&lt;/p&gt;
Publicado por &lt;a href="https://www.facebook.com/elcomercio.pe/?ref_contenido"&gt;Diario El Comercio (Per&amp;uacute;)&lt;/a&gt; en&amp;nbsp;&lt;a href="https://www.facebook.com/elcomercio.pe/posts/10155467347028836?ref_contenido"&gt;Lunes, 15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 11:37:48 -0500</pubDate><link>https://elcomercio.pe/tecnologia/actualidad/glosario-entender-mejor-ciberseguridad-galeria-noticia-1991725</link><guid>https://elcomercio.pe/tecnologia/actualidad/glosario-entender-mejor-ciberseguridad-galeria-noticia-1991725</guid></item><item><title>Realidad aumentada permite a médicos tener "visión de rayos X"</title><description>Se trata de una prometedora tecnología basada en los visores de realidad aumentada de la empresa Microsoft, los HoloLens.</description><content>&lt;p&gt;Una&amp;nbsp;tecnolog&amp;iacute;a desarrollada&amp;nbsp;por Cambridge Consultants en Boston (EE.UU.) permitir&amp;iacute;a a cirujanos contar con &amp;quot;visi&amp;oacute;n de rayos X&amp;quot;&amp;nbsp;en plena operaci&amp;oacute;n.&amp;nbsp;Se trata de la aplicaci&amp;oacute;n de recursos de la&lt;strong&gt; realidad aumentada&lt;/strong&gt; (RA) para conformar un sistema quir&amp;uacute;rgico aumentado que podr&amp;iacute;a reducir el riesgo involucrado en las operaciones y conducir a mejores resultados para los pacientes.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Tomando como plataforma los visores de &lt;strong&gt;realidad aumentada&lt;/strong&gt; HoloLens de Microsoft, Cambridge Consultants ha desarrollado un sistema quir&amp;uacute;rgico &amp;ldquo;altamente intuitivo que equipa a los cirujanos con &amp;#39;visi&amp;oacute;n de rayos X&amp;#39;, lo que permite ver dentro de un paciente en tiempo real, mientras se opera&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Ello apunta a que el profesional cuente con informaci&amp;oacute;n detallada&amp;nbsp;sobre el lugar espec&amp;iacute;fico del cuerpo donde se realizar&amp;aacute; la operaci&amp;oacute;n.&amp;nbsp;&amp;ldquo;El avanzado sistema demostrado por Cambridge Consultants tambi&amp;eacute;n utiliza la visualizaci&amp;oacute;n de datos para dar a los cirujanos un f&amp;aacute;cil acceso a los registros de los pacientes y la informaci&amp;oacute;n operativa mientras trabajan&amp;rdquo;, indica el comunicado oficial.&lt;/p&gt;

&lt;p&gt;El visor de&lt;strong&gt; realidad aumentada&lt;/strong&gt; permite al cirujano ver un mapa virtual en 3D de los &amp;oacute;rganos de un paciente superpuesto&amp;nbsp;directamente sobre su cuerpo cuando este se encuentra&amp;nbsp;en una mesa de operaciones. El sistema utiliza resonancias magn&amp;eacute;ticas y tomograf&amp;iacute;as computarizadas para crear dicho mapa.&lt;/p&gt;

&lt;p&gt;El sistema tambi&amp;eacute;n es interactivo: con los gestos de las manos el cirujano puede tocar un &amp;oacute;rgano para quitarlo de su vista, lo que le&amp;nbsp;permite observar de cerca el &amp;aacute;rea de operaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Ya la laparoscop&amp;iacute;a&amp;nbsp;-intervenciones&amp;nbsp;que emplean delgados filamentos para observar el interior de la regi&amp;oacute;n a ser operada- supon&amp;iacute;a un avance en la medicina a fin de simplificar las operaciones. Pero el nuevo sistema de &lt;strong&gt;realidad aumentada&lt;/strong&gt; &amp;ldquo;ofrece una perspectiva interactiva 3D en tiempo real del interior del paciente, guiando con precisi&amp;oacute;n al cirujano de formas que antes no eran posibles&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;El sistema ha sido probado usando datos de personas proyectadas en un maniqu&amp;iacute; quir&amp;uacute;rgico durante operaciones simuladas.&lt;/p&gt;

&lt;p&gt;Ello permite emplear el mapa de &amp;oacute;rganos como un esquema donde resaltar partes delicadas u otras a ser removidas. M&amp;aacute;s adelante, la tecnolog&amp;iacute;a podr&amp;iacute;a permitir visualizar el avance de la operaci&amp;oacute;n&amp;nbsp;en tiempo real, desde la perspectiva del cirujano, a fin de compartir la informaci&amp;oacute;n con otros profesionales que puedan brindar asistencia remota.&lt;/p&gt;

&lt;p&gt;Al tratarse de im&amp;aacute;genes creadas a partir del organismo de cada paciente, antes de que esta tecnolog&amp;iacute;a ingrese al mercado deber&amp;aacute;n refinarse los m&amp;eacute;todos de mapeo magn&amp;eacute;tico del organismo de los pacientes, de lo contrario una m&amp;iacute;nima inexactitud en el mapa virtual podr&amp;iacute;a suponer el fracaso de la cirug&amp;iacute;a y poner en riesgo la vida del paciente.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;La &lt;strong&gt;realidad aumentada&lt;/strong&gt;&amp;nbsp;tiene el potencial de cambiar fundamentalmente la experiencia quir&amp;uacute;rgica dando al cirujano una nueva dimensi&amp;oacute;n de la informaci&amp;oacute;n de una manera f&amp;aacute;cil de usar&amp;quot;, dijo Simon Karger, jefe de productos quir&amp;uacute;rgicos e intervencionistas de Cambridge Consultants. &amp;quot;Aunque las plataformas de hoy todav&amp;iacute;a necesitan madurar antes de que est&amp;eacute;n listas para el despliegue cl&amp;iacute;nico, est&amp;aacute; claro para nosotros que la tecnolog&amp;iacute;a subyacente es muy prometedora para aplicaciones cr&amp;iacute;ticas como la cirug&amp;iacute;a&amp;rdquo;, agrega.&lt;/p&gt;

&lt;p&gt;(Fuente: N+1)&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 11:24:05 -0500</pubDate><link>https://elcomercio.pe/ciencias/medicina/realidad-aumentada-permite-medicos-tener-vision-rayos-x-noticia-1991721</link><guid>https://elcomercio.pe/ciencias/medicina/realidad-aumentada-permite-medicos-tener-vision-rayos-x-noticia-1991721</guid></item><item><title>¿Debo pagar a chantajistas si mi PC es infectada con WannaCry?</title><description>El virus informático WannaCry ha infectado a cientos de miles de computadoras en todo el mundo en al menos 150 países.</description><content>&lt;p&gt;El virus inform&amp;aacute;tico WannaCry ha infectado a cientos de miles de computadoras en todo el mundo en al menos 150 pa&amp;iacute;ses.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Lo m&amp;aacute;s aconsejable para garantizar que tu sistema est&amp;aacute; protegido ante el &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/ciberataques-112878?ref_contenido"&gt;ciberataque&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;es actualizar Windows.&lt;/p&gt;

&lt;p&gt;Pero &amp;iquest;qu&amp;eacute; debes hacer si el ransomware (un programa malicioso que bloquea archivos y exige cobrar a cambio) llega a tu computadora?&lt;/p&gt;

&lt;p&gt;Puede que para algunos US$300 no sea un precio muy alto para recuperar datos irremplazables que fueron encriptados contra su voluntad.&lt;/p&gt;

&lt;p&gt;De hecho, un bot de Twitter que monitorea pagos con la moneda virtual a carteras electr&amp;oacute;nicas de los autores de WannaCry sugiere que algunas personas est&amp;aacute;n dispuestas a desembolsar el dinero para solucionar la situaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Sin embargo, como est&amp;aacute;s tratando con criminales no hay motivos para esperar una respuesta honesta.&lt;/p&gt;

&lt;p&gt;&amp;quot;Un operador humano debe activar el descifrado de manera manual&amp;quot;, explic&amp;oacute; en Twitter Matthew Hickey, un investigador de &lt;strong&gt;ciberseguridad &lt;/strong&gt;de la compa&amp;ntilde;&amp;iacute;a brit&amp;aacute;nica Hacker House.&lt;/p&gt;

&lt;p&gt;Tambi&amp;eacute;n se espera que las v&amp;iacute;ctimas se pongan en contacto con los hackers para recibir una &amp;quot;llave&amp;quot; que les permita desbloquear los archivos, le dice a la BBC Alan Woodward, experto en seguridad de la Universidad de Surrey, en Reino Unido.&lt;/p&gt;

&lt;p&gt;&amp;quot;Pero dudo mucho que alguien devuelva la solicitud de contacto, teniendo en cuenta la atenci&amp;oacute;n que hay ahora puesta sobre este tema&amp;quot;, explica el especialista.&lt;/p&gt;

&lt;p&gt;&amp;quot;Si alguien paga este rescate es m&amp;aacute;s que probable que env&amp;iacute;en bitcoins que se vincular&amp;aacute;n con una direcci&amp;oacute;n para siempre. No tiene sentido&amp;quot;.&lt;/p&gt;

&lt;p&gt;[embed:1689189]&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; puedes hacer?&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Las buenas noticias es que es muy poco probable que los usuarios dom&amp;eacute;sticos se hayan visto afectados.&lt;/p&gt;

&lt;p&gt;WannaCry se ha extendido en redes empresariales a trav&amp;eacute;s de una vulnerabilidad en Windows que la mayor&amp;iacute;a de los individuos en sus casas han protegido con un parche.&lt;/p&gt;

&lt;p&gt;Sin embargo, para aquellos desafortunados que s&amp;iacute; fueron afectados -ya sea en el trabajo o dentro de una instituci&amp;oacute;n- lo mejor es asumir que el acceso a los archivos que no fueron guardados en una copia de seguridad desconectada de la computadora se han perdido para siempre.&lt;/p&gt;

&lt;p&gt;Por eso es tan importante hacer backups (copias de seguridad) en una unidad o m&amp;aacute;quina aparte de manera regular.&lt;/p&gt;

&lt;p&gt;Es posible eliminar Wannacry de la computadora una vez est&amp;aacute; ah&amp;iacute;, aunque el proceso es complejo.&lt;/p&gt;

&lt;p&gt;El sitio de ayuda tecnol&amp;oacute;gica Bleeping Computer dice que para desinfectar la m&amp;aacute;quina hay que descargar algunos programas.&lt;/p&gt;

&lt;p&gt;No obstante, los expertos admiten que eso no descifrar&amp;aacute; los archivos encriptados por el ransomware probando, una vez m&amp;aacute;s, que no hay nada que pueda sustituir un buen backup.&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 09:36:41 -0500</pubDate><link>https://elcomercio.pe/tecnologia/actualidad/debo-pagar-chantajistas-si-mi-pc-infectada-wannacry-noticia-1991685</link><guid>https://elcomercio.pe/tecnologia/actualidad/debo-pagar-chantajistas-si-mi-pc-infectada-wannacry-noticia-1991685</guid></item><item><title>Usuarios de la UE piden ser parte de investigación a Facebook</title><description>La organización europea de consumidores investiga si Facebook dio información errónea durante la adquisición de WhatsApp</description><content>&lt;p&gt;La organizaci&amp;oacute;n europea de consumidores, BEUC, pidi&amp;oacute; ser parte interesada en la investigaci&amp;oacute;n de la Comisi&amp;oacute;n Europea al sistema operativo m&amp;oacute;vil Android de &lt;strong&gt;Google&lt;/strong&gt; y a la aplicaci&amp;oacute;n de mensajer&amp;iacute;a &lt;a href="http://elcomercio.pe/noticias/whatsapp-3752?ref_contenido"&gt;&lt;strong&gt;WhatsApp&lt;/strong&gt;&lt;/a&gt; de &lt;a href="http://elcomercio.pe/noticias/facebook-514822?ref_contenido"&gt;&lt;strong&gt;Facebook&lt;/strong&gt;&lt;/a&gt; por supuestas pr&amp;aacute;cticas restrictivas para la competencia.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;El Ejecutivo comunitario investiga un presunto caso de posici&amp;oacute;n dominante de Android y si &lt;strong&gt;Facebook&lt;/strong&gt; dio informaci&amp;oacute;n err&amp;oacute;nea durante la adquisici&amp;oacute;n de &lt;strong&gt;WhatsApp&lt;/strong&gt; sobre la posibilidad de compartir los datos de los usuarios del servicio de mensajer&amp;iacute;a con la red social, record&amp;oacute; BEUC en un comunicado.&lt;/p&gt;

&lt;p&gt;La organizaci&amp;oacute;n se&amp;ntilde;al&amp;oacute; que ambas investigaciones se centran en si el poder de mercado de las empresas en su sector y el control de datos ha obstaculizado la libre competencia.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n indic&amp;oacute;, Android, &lt;strong&gt;Facebook&lt;/strong&gt; y &lt;strong&gt;WhatsApp &lt;/strong&gt;son &amp;quot;ampliamente utilizadas por los consumidores europeos&amp;quot;, por lo que consider&amp;oacute; &amp;quot;crucial&amp;quot; que la Comisi&amp;oacute;n mantenga los intereses de los consumidores en el centro de ambas investigaciones&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Las investigaciones de Competencia de la Comisi&amp;oacute;n Europea sobre el sistema Android de &lt;strong&gt;Google&lt;/strong&gt; y la fusi&amp;oacute;n de &lt;strong&gt;Facebook&lt;/strong&gt; y &lt;strong&gt;WhatsApp&lt;/strong&gt; tendr&amp;aacute;n una resonancia dentro y m&amp;aacute;s all&amp;aacute; de Europa para los consumidores&amp;quot;, se&amp;ntilde;al&amp;oacute; la directora general de BEUC, Monique Goyens.&lt;/p&gt;

&lt;p&gt;Goyens vio &amp;quot;clave&amp;quot; la posibilidad de elecci&amp;oacute;n para el bienestar de los consumidores, y consider&amp;oacute; que el uso que hacen de internet en cualquier faceta de su vida no se puede ver &amp;quot;constre&amp;ntilde;ido por unos pocos actores dominantes&amp;quot;.&lt;/p&gt;

&lt;p&gt;Las partes terceras interesadas en este tipo de investigaciones tienen la posibilidad de hacer contribuciones formales a la Comisi&amp;oacute;n sobre diferentes aspectos.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;(Fuente: EFE)&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;em&gt;LEE TAMBI&amp;Eacute;N...&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="485" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155464139933836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 09:05:16 -0500</pubDate><link>https://elcomercio.pe/tecnologia/facebook/usuarios-ue-piden-parte-investigacion-facebook-noticia-1991682</link><guid>https://elcomercio.pe/tecnologia/facebook/usuarios-ue-piden-parte-investigacion-facebook-noticia-1991682</guid></item><item><title>Google Maps: esta herramienta evitará que te pierdas</title><description>Google Maps sumará fotos del Street View para evitar desvíos a la hora de usar una ruta en el mapa
</description><content>&lt;p&gt;&lt;a href="http://elcomercio.pe/noticias/google-maps-59512?ref_contenido"&gt;&lt;strong&gt;Google Maps&lt;/strong&gt;&lt;/a&gt; ha introducido algunos cambios en su &amp;uacute;ltima versi&amp;oacute;n para Android. La aplicaci&amp;oacute;n ahora incluye fotos del servicio Street View para ampliar y mejorar la informaci&amp;oacute;n de una ruta. De esta forma, &lt;strong&gt;Google&lt;/strong&gt; no solo extiende la funcionalidad del GPS, adem&amp;aacute;s minimiza la posibilidad de que un usuario se confunda en alg&amp;uacute;n cambio de direcci&amp;oacute;n mientras se moviliza.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Asimismo, esta versi&amp;oacute;n de &lt;strong&gt;Google Maps&lt;/strong&gt; ha a&amp;ntilde;adido una nueva barra de informaci&amp;oacute;n en la parte inferior de la pantalla que ofrece detalles sobre la ruta, lugares y otros detalles para conocimiento del usuario.&lt;/p&gt;

&lt;p&gt;De acuerdo a lo informado por el portal Android Police, &lt;strong&gt;Google&lt;/strong&gt; ha lanzado una actualizaci&amp;oacute;n de &lt;strong&gt;Google Maps &lt;/strong&gt;para Android dedicada a la correcci&amp;oacute;n de errores. Esta funci&amp;oacute;n tambi&amp;eacute;n&amp;nbsp;posibilita a los usuarios ver las fotos de los sitios que encontrar&amp;aacute; en los mapas para evitar que se pierda en una ruta.&lt;/p&gt;

&lt;p&gt;A partir de ahora en los puntos m&amp;aacute;s importantes del mapa se incluir&amp;aacute;n iconos con una vista en miniatura de la foto del &lt;strong&gt;Google&lt;/strong&gt; Street View. Si el usuario pulsa sobre la imagen, aparecer&amp;aacute; en pantalla el punto descrito y la informaci&amp;oacute;n necesaria para no desviarse.&lt;/p&gt;

&lt;p&gt;Para poder utilizar esta funci&amp;oacute;n el usuario deber&amp;aacute; contar con la versi&amp;oacute;n &amp;nbsp;9.51.1 para Android o&amp;nbsp;&amp;nbsp;la versi&amp;oacute;n 9.52.2 que viene con la barra con informaci&amp;oacute;n adicional.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&lt;strong&gt;LEE TAMBI&amp;Eacute;N...&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="485" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155458642398836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:05:05 -0500</pubDate><link>https://elcomercio.pe/tecnologia/google/google-maps-agrega-fotos-que-no-te-confundas-direccion-noticia-1991701</link><guid>https://elcomercio.pe/tecnologia/google/google-maps-agrega-fotos-que-no-te-confundas-direccion-noticia-1991701</guid></item><item><title>Facebook: Quienes quieran ingresar a grupos serán 'evaluados'</title><description>Administradores de Grupos en Facebook podrán evaluar hasta con tres preguntas a las personas que soliciten unirse
</description><content>&lt;p&gt;En cumplimiento con la promesa de Mark Zuckerberg, &lt;a href="http://elcomercio.pe/noticias/facebook-514822?ref_contenido"&gt;&lt;strong&gt;Facebook&lt;/strong&gt;&lt;/a&gt; est&amp;aacute; dotando de nuevas herramientas a administradores de Grupos para seleccionar a los postulantes m&amp;aacute;s adecuados para su comunidad que desean unirse; ellos podr&amp;aacute;n evaluarlos proponiendo un cuestionario de hasta tres preguntas.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Seg&amp;uacute;n&lt;span class="apple-converted-space"&gt;&amp;nbsp;&lt;/span&gt;&lt;strong&gt;&lt;span&gt;Facebook&lt;/span&gt;&lt;/strong&gt;, la nueva caracter&amp;iacute;stica est&amp;aacute; extendida a administradores de todo el mundo para que acepten a nuevos miembros que ofrezcan discusi&amp;oacute;n de forma constructiva. A la vez, esta opci&amp;oacute;n permitir&amp;aacute; evitar a los &amp;#39;trolls&amp;#39; y personas que solo difunden contenido conocido como &amp;#39;spam&amp;#39;.&amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;&amp;quot;La selecci&amp;oacute;n de nuevas solicitudes de afiliaci&amp;oacute;n requiere tiempo y trabajo conjunto para los administradores, en particular para los grupos construidos alrededor de pasiones o prop&amp;oacute;sitos enfocados&amp;quot;, explic&amp;oacute; un portavoz de&lt;span class="apple-converted-space"&gt;&amp;nbsp;&lt;/span&gt;&lt;strong&gt;&lt;span&gt;Facebook&lt;/span&gt;&lt;/strong&gt;&lt;span class="apple-converted-space"&gt;&amp;nbsp;&lt;/span&gt;al sitio &amp;quot;TechCrunch&amp;quot;. &amp;quot;Para estos grupos, los administradores suelen tener criterios espec&amp;iacute;ficos que requieren antes de admitir a nuevos miembros&amp;quot;.&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;&amp;quot;El establecimiento de estas preguntas&amp;nbsp;abiertas&amp;nbsp;les permite revisar y aprobar m&amp;aacute;s r&amp;aacute;pidamente las solicitudes de los miembros. A su vez, las personas que buscan comunidades de apoyo o inter&amp;eacute;s compartido pueden conectarse m&amp;aacute;s r&amp;aacute;pidamente con otros&amp;quot;.&amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Con la nueva herramienta, los administradores de Grupos encontrar&amp;aacute;n la opci&amp;oacute;n &amp;quot;Preguntar a los miembros pendientes&amp;quot; en el men&amp;uacute; de configuraci&amp;oacute;n de su grupo. All&amp;iacute; podr&amp;aacute;n&amp;nbsp;agregar&amp;nbsp;las tres preguntas para ser respondidas hasta con 250 caracteres cada una. Solo los administradores y moderadores ver&amp;aacute;n las respuestas.&amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Cuando un nuevo interesado intente unirse le aparecer&amp;aacute; de inmediato una notificaci&amp;oacute;n con el cuestionario. Podr&amp;aacute;n editar sus respuestas las veces que sean necesarias hasta que estas sean revisadas.&amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;En el pasado, si un administrador deseaba preguntar a alguien por qu&amp;eacute; quiere unirse a su grupo ten&amp;iacute;a que primero ser su contacto o tratar de enviar un mensaje en&amp;nbsp;&lt;strong&gt;&lt;span&gt;Facebook&lt;/span&gt;&lt;/strong&gt;.&amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;FACTOR ZUCKERBERG&lt;br /&gt;
En el manifiesto de comunidad global que Mark Zuckerberg desea lograr con&lt;span class="apple-converted-space"&gt;&amp;nbsp;&lt;/span&gt;&lt;strong&gt;&lt;span&gt;Facebook&lt;/span&gt;&lt;/strong&gt;, el empresario dijo que necesita construir comunidades en l&amp;iacute;nea fuertes con l&amp;iacute;deres comprometidos y talentosos.&amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;La nueva herramienta de administraci&amp;oacute;n obedece al deseo de&amp;nbsp;Zuckerberg. Con personas m&amp;aacute;s afines a los Grupos las discusiones se enriquecer&amp;aacute;n y las interrupciones molestas disminuir&amp;aacute;n.&amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;EL DATO&lt;br /&gt;
&lt;strong&gt;&lt;span&gt;Facebook&lt;/span&gt;&lt;/strong&gt;&lt;span class="apple-converted-space"&gt;&amp;nbsp;&lt;/span&gt;celebrar&amp;aacute; en Chicago el pr&amp;oacute;ximo mes su primera Cumbre de Comunidades para administradores de Grupos con el objetivo de dar mayores directrices para llegar al objetivo de&amp;nbsp;Zuckerberg.&amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S DE &lt;strong&gt;FACEBOOK &lt;/strong&gt;EN...&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="501" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155460787393836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&lt;em&gt;M&amp;aacute;s noticias de tecnolog&amp;iacute;a en...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-height="600" data-width="600" href="https://twitter.com/tecnoycienciaEC"&gt;Tweets by tecnoycienciaEC&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 05:35:05 -0500</pubDate><link>https://elcomercio.pe/tecnologia/facebook/quienes-quieran-ingresar-grupos-facebook-seran-evaluados-noticia-1991443</link><guid>https://elcomercio.pe/tecnologia/facebook/quienes-quieran-ingresar-grupos-facebook-seran-evaluados-noticia-1991443</guid></item><item><title>Anuncian oficialmente la 'muerte' del tradicional formato MP3</title><description>En la década de los ochenta, un grupo de investigadores alemanes investigaban un formato digital de audio que permitiera reducir el tamaño de los archivos. En aquel tiempo un CD podía almacenar en promedio unas 10 o 12 canciones. Así, en 1993 nació el formato MP3, que revolucionaría la industria musical.</description><content>&lt;p&gt;En la d&amp;eacute;cada de los ochenta, un grupo de investigadores alemanes investigaban un formato digital de audio que permitiera reducir el tama&amp;ntilde;o de los archivos. En aquel tiempo un CD pod&amp;iacute;a almacenar en promedio unas 10 o 12 canciones. As&amp;iacute;, en 1993 naci&amp;oacute; el formato &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/mp3-2033?ref_contenido"&gt;MP3&lt;/a&gt;&lt;/strong&gt;, que revolucionar&amp;iacute;a la industria musical.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;A finales de abril, el Instituto Fraunhofer IIS, el centro de investigaci&amp;oacute;n que desarroll&amp;oacute; el ic&amp;oacute;nico formato de audio y que posee sus derechos, anunci&amp;oacute;&amp;nbsp;que ya no tramitar&amp;aacute;&amp;nbsp;m&amp;aacute;s licencias de uso, seg&amp;uacute;n inform&amp;oacute; TICBeat. Con esto le pone fin a toda una etapa de hegemon&amp;iacute;a que dur&amp;oacute; desde los noventas hasta inicios de nuevo siglo.&lt;/p&gt;

&lt;p&gt;Esto no quiere decir que el &lt;strong&gt;MP3 &lt;/strong&gt;desaparecer&amp;aacute;, por el contrario se seguir&amp;aacute; usando. Sin embargo, ya no aparecer&amp;aacute;n nuevos reproductores, software con licencia para su uso, ni tampoco se lanzar&amp;aacute;n nuevos productos compatibles.&lt;/p&gt;

&lt;p&gt;A pesar de su popularidad, los nuevos formatos dejan al cl&amp;aacute;sico &lt;strong&gt;MP3 &lt;/strong&gt;obsoleto. El ACC o el MPEG-H son m&amp;aacute;s eficaces a la hora de comprimir audios sin p&amp;eacute;rdida de calidad. Por esta raz&amp;oacute;n, la instituci&amp;oacute;n alemana dirigir&amp;aacute; ahora su empe&amp;ntilde;o a la investigaci&amp;oacute;n en estas nuevas tecnolog&amp;iacute;as.&lt;/p&gt;

&lt;p&gt;Cabe destacar que el formato &lt;strong&gt;MP3 &lt;/strong&gt;reduc&amp;iacute;a hasta 15 veces el peso de los archivos de audio. Con poco m&amp;aacute;s de dos d&amp;eacute;cadas el m&amp;iacute;tico formato de almacenamiento tuvo varios m&amp;eacute;ritos, entre ellos se destaca realizar el salto de la m&amp;uacute;sica anal&amp;oacute;gica a la digital, el declive de los formatos de almacenamientos f&amp;iacute;sicos y&amp;nbsp;la apertura para plataformas como Spotify.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S DE &lt;strong&gt;TECNOLOG&amp;Iacute;A &lt;/strong&gt;EN...&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="485" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155466119163836&amp;amp;width=500" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 19:25:05 -0500</pubDate><link>https://elcomercio.pe/tecnologia/actualidad/anuncian-oficialmente-muerte-tradicional-formato-mp3-noticia-1991609</link><guid>https://elcomercio.pe/tecnologia/actualidad/anuncian-oficialmente-muerte-tradicional-formato-mp3-noticia-1991609</guid></item><item><title>¿Videojuegos crearon una generación feliz de estar desempleada?</title><description>A principios de 1962, un joven estudiante de MIT iba camino a casa en la ciudad de Lowell, Massachusetts.</description><content>&lt;p&gt;A principios de 1962, un joven estudiante de MIT iba camino a casa en la ciudad de Lowell, Massachusetts.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Era una fr&amp;iacute;a noche, con un cielo despejado y, cuando Peter Samson se baj&amp;oacute; del tren y mir&amp;oacute; al firmamento, un meteorito ray&amp;oacute; con su luz el cielo.&lt;/p&gt;

&lt;p&gt;En lugar de suspirar ante la belleza de la creaci&amp;oacute;n, la reacci&amp;oacute;n de Samson fue buscar autom&amp;aacute;ticamente un control de juegos que no estaba ah&amp;iacute; y escanear el cielo, pregunt&amp;aacute;ndose d&amp;oacute;nde estar&amp;iacute;a su nave espacial.&lt;/p&gt;

&lt;p&gt;El cerebro de Samson se hab&amp;iacute;a desacostumbrado a ver estrellas de verdad. Hab&amp;iacute;a pasado demasiado tiempo jugando &amp;quot;Spacewar!&amp;quot;.&lt;/p&gt;

&lt;p&gt;La cuasi alucinaci&amp;oacute;n de Samson fue la precursora de incontables delirios digitales por venir, como ver im&amp;aacute;genes de Pac Man o bloques de Tetris o Pokemones cuando te est&amp;aacute;s quedando dormido.&lt;/p&gt;

&lt;p&gt;Pero en ese tiempo, esa capacidad de la computadora de activar nuestros reflejos pavlovianos y de aparecer en nuestros sue&amp;ntilde;os era inimaginable. Para los &amp;uacute;nicos que no era ajena era para Peter Samson y un pu&amp;ntilde;ado de amigos.&lt;/p&gt;

&lt;p&gt;Eran serios aficionados del juego Spacewar!, el primer &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/videojuegos-513440?ref_contenido"&gt;videojuego&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;relevante: el que abri&amp;oacute; la puerta no solo a una man&amp;iacute;a social y una industria masiva sino tambi&amp;eacute;n a un cambio en la econom&amp;iacute;a m&amp;aacute;s profundo de lo que imaginamos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Vastas y costosas; prohibidas y corporativas&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Antes de Spacewar!, las computadoras intimidaban: eran grandes gabinetes alojados en edificios construido para ese prop&amp;oacute;sitos que &amp;uacute;nicamente personal altamente entrenado pod&amp;iacute;a manejar.&lt;/p&gt;

&lt;p&gt;La computaci&amp;oacute;n era algo que los bancos, las corporaciones y los ej&amp;eacute;rcitos hac&amp;iacute;an: las computadoras trabajaban para hombres en trajes grises sentados en sus oficias.&lt;/p&gt;

&lt;p&gt;Pero a principios de los a&amp;ntilde;os 60, en MIT, empezaron a instalar nuevas computadoras en un ambiente m&amp;aacute;s relajado.&lt;/p&gt;

&lt;p&gt;Ya no ten&amp;iacute;an sus propias habitaciones sino que eran parte del mobiliario del laboratorio.&lt;/p&gt;

&lt;p&gt;Los estudiantes pod&amp;iacute;an tocarlas. El t&amp;eacute;rmino &amp;quot;hacker&amp;quot; naci&amp;oacute; y calificaba a los que experimentaban, encontraban atajos, produc&amp;iacute;an extra&amp;ntilde;os efectos.&lt;/p&gt;

&lt;p&gt;Al tiempo que la cultura hacker estaba empezando, MIT compr&amp;oacute; un nuevo tipo de computador: el PDP-1.&lt;/p&gt;

&lt;p&gt;Era compacto -del tama&amp;ntilde;o de una nevera grande- y relativamente f&amp;aacute;cil de usar.&lt;/p&gt;

&lt;p&gt;Era poderoso. Y -&amp;iexcl;la maravilla!- no se comunicaba por medio de una impresora sino a trav&amp;eacute;s de un tubo de rayos cat&amp;oacute;dicos de alta precisi&amp;oacute;n. Una pantalla de &lt;strong&gt;video&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Estrellas con distintos brillos&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Cuando un joven investigador llamado Slug Russell se enter&amp;oacute; de que hab&amp;iacute;a llegado la PDP-1 empez&amp;oacute; a planear con unos amigos la mejor manera de demostrar su capacidad.&lt;/p&gt;

&lt;p&gt;Hab&amp;iacute;an estado leyendo ciencia ficci&amp;oacute;n. Y casi dos d&amp;eacute;cadas antes de Star Wars o Guerra de las Estrellas, hab&amp;iacute;an so&amp;ntilde;ado con hacer una &amp;oacute;pera espacial en Hollywood.&lt;/p&gt;

&lt;p&gt;Pero como ese sue&amp;ntilde;o no estaba por realizarse, optaron por la mejor alternativa: Spacewar! , un juego de &lt;strong&gt;video &lt;/strong&gt;para dos personas que enfrentaba a capitanes de naves espaciales en un duelo a muerte con torpedos impulsados por fotones.&lt;/p&gt;

&lt;p&gt;Ten&amp;iacute;a dos naves -unos pocos pixeles esquematizando la nave espacial- y los jugadores pod&amp;iacute;an rotar, impulsar o disparar torpedos.&lt;/p&gt;

&lt;p&gt;Poco despu&amp;eacute;s, otros entusiastas se unieron al grupo y contribuyeron a que el juego fuera m&amp;aacute;s fluido y r&amp;aacute;pido, a&amp;ntilde;adiendo una estrella con fuerza gravitacional y construyendo controles especiales vali&amp;eacute;ndose de madera, alternadores el&amp;eacute;ctricos y baquelita. Al fin y al cabo, eran hackers.&lt;/p&gt;

&lt;p&gt;Uno de ellos decidi&amp;oacute; que Spacewar! merec&amp;iacute;a un tel&amp;oacute;n de fondo maravilloso y program&amp;oacute; lo que llam&amp;oacute; la subrutina &amp;quot;Planetario costoso&amp;quot;. Mostraba un paisaje estrellado real&amp;iacute;stico en el que las estrellas ten&amp;iacute;an cinco tipos distintos de brillo, como si las estuvieras viendo desde la l&amp;iacute;nea del Ecuador.&lt;/p&gt;

&lt;p&gt;El autor de esa gloriosa adici&amp;oacute;n: Peter Samson, el joven estudiante al que Spacewar! le hab&amp;iacute;a robado la imaginaci&amp;oacute;n al punto que confundi&amp;oacute; al cielo con la pantalla de un computador.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;El impacto obvio&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Por un lado, el legado econ&amp;oacute;mico de Spacewar! es obvio.&lt;/p&gt;

&lt;p&gt;Cuando el precio de las computadoras se redujo lo suficiente para instalarlas en salas de juego y luego en los hogares, la industria del juego floreci&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Los juegos de computador son ahora los rivales de las pel&amp;iacute;culas en t&amp;eacute;rminos de ganancias. Adem&amp;aacute;s, cada d&amp;iacute;a son m&amp;aacute;s importantes culturalmente.&lt;/p&gt;

&lt;p&gt;Pero m&amp;aacute;s all&amp;aacute; del dinero que gastamos en ellos, los juegos afectan la econom&amp;iacute;a en otro par de aspectos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;El impacto curioso&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Primero, los mundos virtuales tienen la capacidad de crear empleos reales.&lt;/p&gt;

&lt;p&gt;Uno de los primeros en se&amp;ntilde;alarlo fue el economista Edward Castronova, quien en 2001 calcul&amp;oacute; el Producto Nacional Bruto (PNB) per c&amp;aacute;pita de un mundo en la web llamado Norrath, el escenario del juego Everquest.&lt;/p&gt;

&lt;p&gt;Norrath no era muy poblado; unas 60.000 personas jugaban al tiempo, realizando tareas mundanas para acumular tesoros que luego pod&amp;iacute;an usarse para comprar capacidades divertidas para sus personajes.&lt;/p&gt;

&lt;p&gt;Solo que algunos jugadores eran impacientes, as&amp;iacute; que compraban los tesoros virtuales de otros jugadores en sitios como eBay pagando con dinero real.&lt;/p&gt;

&lt;p&gt;Eso quer&amp;iacute;a decir que hab&amp;iacute;a jugadores que pod&amp;iacute;an ganar dinero de verdad por hacer trabajo virtual en Norrath.&lt;/p&gt;

&lt;p&gt;El salario, calcul&amp;oacute; Castronova, era alrededor de US$3,50 por hora, lo cual no era mucho para un californiano pero una maravilla si viv&amp;iacute;as en Nairobi.&lt;/p&gt;

&lt;p&gt;Pronto empezaron a aparecer plantas explotadoras virtuales desde China hasta India en las que adolescentes completaban las partes tediosas de los juegos y le vend&amp;iacute;an ese tiempo a los jugadores m&amp;aacute;s pr&amp;oacute;speros que quer&amp;iacute;an llegar derecho a la parte buena.&lt;/p&gt;

&lt;p&gt;Y sigue sucediendo: hay gente que gana decenas de miles de d&amp;oacute;lares al mes en sitios web de subastas en Jap&amp;oacute;n vendiendo personajes de juegos virtuales.&lt;/p&gt;

&lt;p&gt;Para la mayor&amp;iacute;a de la gente, sin embargo, los mundos virtuales no son un lugar de trabajo, sino un lugar en el que disfrutan pasar un rato, cooperando en asociaciones; adquiriendo habilidades nuevas y complejas; teniendo fiestas dentro de su propia imaginaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;El caso es que para 2001, 40 a&amp;ntilde;os despu&amp;eacute;s de Spacewar! fue concebido, m&amp;aacute;s de 500.000.000 de personas en el mundo le dedicaban una parte importante de su tiempo a jugar juegos de computador, seg&amp;uacute;n estim&amp;oacute; la experta en el tema Jane McGonigal.&lt;/p&gt;

&lt;p&gt;Y las decisiones de un grupo de los que m&amp;aacute;s juegan gener&amp;oacute; un cambio inesperado.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;El impacto econ&amp;oacute;mico sorprendente&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Hace una d&amp;eacute;cada asist&amp;iacute; a una conferencia que Edward Castronova dictaba frente a una audiencia de cient&amp;iacute;ficos y analistas pol&amp;iacute;ticos en Washington D.C.&lt;/p&gt;

&lt;p&gt;&amp;quot;Ustedes est&amp;aacute;n ganando en el juego de la vida real&amp;quot;, nos dijo.&lt;/p&gt;

&lt;p&gt;[embed:1689069]&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Pero no todo el mundo puede. Y si tienes que escoger entre servir caf&amp;eacute; en Starbucks o ser capit&amp;aacute;n de una cosmonave... &amp;iquest;realmente es tan fuera de tino escoger ser comandante en un mundo imaginario?&amp;quot;.&lt;/p&gt;

&lt;p&gt;Pues probablemente ten&amp;iacute;a raz&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;En 2016, cuatro economistas presentaron una investigaci&amp;oacute;n que hicieron sobre un intrigante dato sobre el mercado laboral de Estados Unidos.&lt;/p&gt;

&lt;p&gt;La econom&amp;iacute;a estaba creciendo con solidez y el &amp;iacute;ndice de desempleo era bajo, sin embargo, un n&amp;uacute;mero sorprendentemente grande de hombres j&amp;oacute;venes y sanos estaban trabajando medio tiempo o desempleados.&lt;/p&gt;

&lt;p&gt;A&amp;uacute;n m&amp;aacute;s extra&amp;ntilde;o era el hecho de que, mientras que la mayor&amp;iacute;a de estudios arrojan que el desempleo hace que la gente se sienta tremendamente desdichada, contra toda expectativa, la felicidad entre estos j&amp;oacute;venes iba en aumento.&lt;/p&gt;

&lt;p&gt;Los investigadores concluyeron que la explicaci&amp;oacute;n era que segu&amp;iacute;an viviendo con sus padres que los manten&amp;iacute;an y se la pasaban jugando &lt;strong&gt;videojuegos&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;Hab&amp;iacute;an decidido que ser capitanes de astronaves era mucho m&amp;aacute;s atractivo que ser parte de la econom&amp;iacute;a moderna.&lt;/p&gt;

&lt;p&gt;Este art&amp;iacute;culo es una adaptaci&amp;oacute;n de la serie de la BBC &amp;quot;50 cosas que hicieron la econom&amp;iacute;a moderna&amp;quot;.&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 21:06:52 -0500</pubDate><link>https://elcomercio.pe/tecnologia/videojuegos/videojuegos-crearon-generacion-feliz-estar-desempleada-noticia-1991644</link><guid>https://elcomercio.pe/tecnologia/videojuegos/videojuegos-crearon-generacion-feliz-estar-desempleada-noticia-1991644</guid></item><item><title>[BBC] Por qué expertos creen que otro ciberataque puede ser inminente</title><description>Un nuevo ciberataque masivo puede ser inminente, luego del ataque global lanzado el viernes que afectó unos 125.000 sistemas de computación, advierten los expertos.</description><content>&lt;p&gt;Un nuevo &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/ciberataques-112878?ref_contenido"&gt;ciberataque&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;masivo puede ser inminente, luego del ataque global lanzado el viernes que afect&amp;oacute; unos 125.000 sistemas de computaci&amp;oacute;n, advierten los expertos.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El investigador brit&amp;aacute;nico &amp;quot;MalwareTech&amp;quot;, quien ayud&amp;oacute; a parar el ataque del ransomware denominado Wanna Decryptor (tambi&amp;eacute;n llamado WannaCrypt o WannaCry), predijo &amp;quot;otro m&amp;aacute;s, probablemente el lunes&amp;quot;.&lt;/p&gt;

&lt;p&gt;El jefe de la Europol, Rob Wainwright advirti&amp;oacute; este domingo que existe una &amp;quot;amenaza creciente&amp;quot; de nuevos ataques, seg&amp;uacute;n una entrevista con la BBC.&lt;/p&gt;

&lt;p&gt;[embed:1688966]&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s, asegur&amp;oacute; que &amp;quot;hay preocupaci&amp;oacute;n por el nivel de potenciales ataques el lunes en la ma&amp;ntilde;ana&amp;quot;, por lo que hizo un llamado a aplicar los &amp;quot;parches&amp;quot; de seguridad que ofrecen sistemas como Windows lo antes posible.&lt;/p&gt;

&lt;p&gt;El virus, tom&amp;oacute; control de los archivos de unos 200.000 usuarios en 150 pa&amp;iacute;ses, seg&amp;uacute;n Europol.&lt;/p&gt;

&lt;p&gt;Un an&amp;aacute;lisis de la BBC de tres cuentas ligadas al ataque global sugiere que los hackers ya recibieron pagos por unos US$28.500.&lt;/p&gt;

&lt;p&gt;MalwereTech, quien pide permanecer en el anonimato, fue denominado un &amp;quot;h&amp;eacute;roe&amp;quot; luego de registrar un dominio a su nombre para rastrear la expansi&amp;oacute;n del virus, lo que termin&amp;oacute; deteni&amp;eacute;ndolo.&lt;/p&gt;

&lt;p&gt;La compa&amp;ntilde;&amp;iacute;a cre&amp;oacute; un &amp;quot;parche&amp;quot; para reparar la falla, pero muchos no lo han instalado.&lt;/p&gt;

&lt;p&gt;&amp;quot;Es muy importante que la gente instale el parche en sus computadores ahora mismo&amp;quot;, le dijo el joven de 22 a&amp;ntilde;os a la BBC.&lt;/p&gt;

&lt;p&gt;&amp;quot;Hemos detenido este, pero puede haber uno nuevo por venir y no podremos pararlo&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Es bastante probable que lo hagan (...) tal vez no este fin de semana, pero posiblemente el lunes en la ma&amp;ntilde;ana&amp;quot;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Advertencia&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;El domingo MalwereTech advirti&amp;oacute; que los hackers podr&amp;iacute;an actualizar el virus para remover el &amp;quot;interruptor de emergencia&amp;quot; que ayud&amp;oacute; a detenerlo.&lt;/p&gt;

&lt;p&gt;&amp;quot;La version 1 de WannaCrypt se pudo detener, pero la versi&amp;oacute;n 2.0 puede arreglar la falla. Solo est&amp;aacute;s seguro si instalas el parche lo antes posible&amp;quot;, public&amp;oacute; en su Twitter.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;C&amp;oacute;mo protegerte&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Mant&amp;eacute;n tu computador actualizado&lt;/p&gt;

&lt;p&gt;El ransomware ingres&amp;oacute; por una fisura de Windows que fue reparada a trav&amp;eacute;s de un &amp;quot;parche&amp;quot;, disponible en una actualizaci&amp;oacute;n que Windows lanz&amp;oacute; hace m&amp;aacute;s de un mes. Sin embargo, es imposible &amp;quot;parchar&amp;quot; todos los computadores autom&amp;aacute;ticamente. Entonces, es trascendental instalar las actualizaciones de los programas lo antes posible apenas aparecen.&lt;/p&gt;

&lt;p&gt;No abras correos electr&amp;oacute;nicos sospechosos&lt;/p&gt;

&lt;p&gt;En general la manera de esparcir un virus es a trav&amp;eacute;s de correos electr&amp;oacute;nicos con archivos adjuntos que al abrir toman control de tu computador. No abras correos de personas o instituciones que no conozcas e incluso si llegan de conocidos, sospecha de archivos adjuntos extra&amp;ntilde;os.&lt;/p&gt;

&lt;p&gt;Actualiza tu sistema operativo&lt;/p&gt;

&lt;p&gt;Otra manera en que este ransomware se expandi&amp;oacute; fue a trav&amp;eacute;s de sistemas operativos obsoletos, como Windows XP, todav&amp;iacute;a utilizado por varias instituciones, como el Servicio Nacional de Salud (NHS, seg&amp;uacute;n sus siglas en ingl&amp;eacute;s), los que no tienen protecci&amp;oacute;n contra los virus modernos.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Respalda tus archivos&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Algo b&amp;aacute;sico, pero importante: mejor prevenir que lamentar. Si alguien toma control de tu computador, es importante tener tus archivos respaldados, as&amp;iacute; no los pierdes.&lt;/p&gt;

&lt;p&gt;Usa un antivirus&lt;/p&gt;

&lt;p&gt;Un consejo antiguo, pero efectivo. Los antivirus puede detener un ransomware o rastrearlo en un archivo sin instalar.&lt;/p&gt;

&lt;p&gt;El investigador de seguridad &lt;strong&gt;cibern&amp;eacute;tica &lt;/strong&gt;Darien Huss, de la firma tecnol&amp;oacute;gica Proofpoint comparte la visi&amp;oacute;n de MalwareTech.&lt;/p&gt;

&lt;p&gt;&amp;quot;Tengo la sospecha de que, con la cantidad de cobertura que este incidente est&amp;aacute; teniendo, probablemente ya hay gente trabajando para reincorporar el exploit que se us&amp;oacute; para expandirlo (el virus)&amp;quot;, asegura el experto.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n su experiencia en ataques dirigidos, Huss no cree que un Estado est&amp;eacute; implicado en este.&lt;/p&gt;

&lt;p&gt;&amp;quot;Este ataque fue tan simple, tan poco sofisticado que me lleva a creer que la gente o la persona involucrada, a pesar de ser muy capaces, son m&amp;aacute;s amateurs&amp;quot;, dice Huss.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Responsables&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Los investigadores ya est&amp;aacute;n trabajando para rastrear a los responsables del ransomware utilizado el viernes.&lt;/p&gt;

&lt;p&gt;Europol describi&amp;oacute; el ciberataque como &amp;quot;sin precedentes&amp;quot; y dijo que su equipo de cibercrimen est&amp;aacute; trabajando en los pa&amp;iacute;ses afectados para &amp;quot;mitigar la amenaza y ayudar a las v&amp;iacute;ctimas&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Estos cibercriminales pueden creer que quedar&amp;aacute;n en el anonimato, pero usaremos todas las herramientas a nuestro alcance para ponerlos a disposici&amp;oacute;n de la justicia&amp;quot;, coment&amp;oacute; Oliver Gower, de la Agencia Nacional del Crimen de Reino Unido, pa&amp;iacute;s en el que el virus hizo caer parte de su sistema de salud el viernes.&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 18:59:13 -0500</pubDate><link>https://elcomercio.pe/tecnologia/actualidad/que-expertos-creen-que-otro-ciberataque-puede-inminente-noticia-1991625</link><guid>https://elcomercio.pe/tecnologia/actualidad/que-expertos-creen-que-otro-ciberataque-puede-inminente-noticia-1991625</guid></item><item><title>EEI: fuga de agua acorta caminata exterior de astronautas</title><description>Una fuga de agua en un equipo acortó el viernes la caminata de dos astronautas estadounidenses en la Estación Espacial Internacional (EEI), pero incluso así consiguieron terminar la tarea más importante: reemplazar una caja de equipos electrónicos que estaba fallando.</description><content>&lt;p&gt;Una fuga de agua en un equipo acort&amp;oacute; el viernes la caminata de dos astronautas estadounidenses en la &lt;a href="http://elcomercio.pe/noticias/estacion-espacial-internacional-515801?ref_contenido"&gt;&lt;strong&gt;Estaci&amp;oacute;n Espacial Internacional&lt;/strong&gt;&lt;/a&gt; (EEI), pero incluso as&amp;iacute; consiguieron terminar la tarea m&amp;aacute;s importante: reemplazar una caja de equipos electr&amp;oacute;nicos que estaba fallando.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Follow @tecnoycienciaEC&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A pesar de los problemas iniciales, que tambi&amp;eacute;n los obligaron a salier&amp;nbsp;tarde de la escotilla, los astronautas Peggy Whitson y Jack Fischer alcanzaron un hito: fueron los protagonistas de la caminata espacial n&amp;uacute;mero 200 en la construcci&amp;oacute;n y mantenimiento del puesto orbital.&lt;/p&gt;

&lt;p&gt;Los astronautas no desperdiciaron el tiempo y de inmediato comenzaron a retirar la unidad defectuosa que suministra electricidad a los experimentos cient&amp;iacute;ficos que est&amp;aacute;n en el exterior de la estaci&amp;oacute;n espacial. La caja &amp;ndash;de m&amp;aacute;s de metro y medio de largo&amp;ndash; fue algo dif&amp;iacute;cil de manipular, pero lograron cambiarla por la nueva unidad.&lt;/p&gt;

&lt;p&gt;Ambos astronautas tambi&amp;eacute;n se apuraron a realizar otras tareas, dejando solo dos pendientes para otra ocasi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Durante los preparativos temprano en la ma&amp;ntilde;ana, una peque&amp;ntilde;a cantidad de agua se filtr&amp;oacute; del punto de conexi&amp;oacute;n entre una manguera umbilical y el traje de Fischer. La manguera es una de dos que proveen agua, ox&amp;iacute;geno, energ&amp;iacute;a, enfriamiento y comunicaciones a los astronautas antes de salir a flotar al espacio.&lt;/p&gt;

&lt;p&gt;La manguera que goteaba tuvo que ser desconectada antes de que comenzara la caminata espacial. Los astronautas terminaron compartiendo la manguera de Whitson mientras esperaban, lo que redujo la capacidad de las bater&amp;iacute;as de sus trajes. Como resultado, Control de Misi&amp;oacute;n acort&amp;oacute; la maniobra &amp;ndash;planeada para seis horas y media&amp;ndash; a cuatro, antes de comenzar.&lt;/p&gt;

&lt;p&gt;El cambio se logr&amp;oacute; tan bien y r&amp;aacute;pido, a 400 kil&amp;oacute;metros (250 millas) de la Tierra, que ambos caminantes espaciales tuvieron tiempo para completar otras tareas, como la adici&amp;oacute;n de un conector especial de datos para el Espectr&amp;oacute;metro Magn&amp;eacute;tico Alfa.&lt;/p&gt;

&lt;p&gt;Al final, Whitson y Fischer lograron hacer todas sus tareas menos la instalaci&amp;oacute;n de una c&amp;aacute;mara de televisi&amp;oacute;n de alta definici&amp;oacute;n y de antenas de comunicaci&amp;oacute;n inal&amp;aacute;mbricas.&lt;/p&gt;

&lt;p&gt;Se supone que la caminata ocurrir&amp;iacute;a a inicios de abril, pero qued&amp;oacute; en suspenso debido a retrasos en el arribo de la caja de reemplazo. Ese nuevo componente lleg&amp;oacute; a finales del mes pasado a bordo del S.S. John Glenn, el cohete comercial de carga de Orbital ATK, llamado as&amp;iacute; por el primer estadounidense en orbitar la Tierra.&lt;/p&gt;

&lt;p&gt;Fue la primera caminata espacial de Fischer, quien lleg&amp;oacute; a la EEI hace menos de un mes. Por su parte, Whitson ha realizado nueve, m&amp;aacute;s que cualquier otra mujer astronauta.&lt;/p&gt;

&lt;p&gt;Ella tambi&amp;eacute;n ha pasado m&amp;aacute;s tiempo en el espacio que cualquier otro estadounidense: 552 d&amp;iacute;as en tres misiones y lo que se acumule. No regresar&amp;aacute; a la Tierra hasta septiembre.&lt;/p&gt;

&lt;p&gt;Fuente: AP&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S EN CIENCIA Y TECNOLOG&amp;Iacute;A...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;div class="fb-post" data-href="https://www.facebook.com/elcomercio.pe/posts/10155466119163836?ref_contenido" data-show-text="true" data-width="430"&gt;
&lt;blockquote cite="https://www.facebook.com/elcomercio.pe/posts/10155466119163836" class="fb-xfbml-parse-ignore"&gt;
&lt;p&gt;Im&amp;aacute;genes tomadas desde la Estaci&amp;oacute;n Espacial Internacional han causado decenas de miles de reacciones en #Facebook ► https://goo.gl/MyL2Cr&lt;/p&gt;
Publicado por &lt;a href="https://www.facebook.com/elcomercio.pe/?ref_contenido"&gt;Diario El Comercio (Per&amp;uacute;)&lt;/a&gt; en&amp;nbsp;&lt;a href="https://www.facebook.com/elcomercio.pe/posts/10155466119163836?ref_contenido"&gt;Domingo, 14 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 18:07:29 -0500</pubDate><link>https://elcomercio.pe/ciencias/astronomia/eei-fuga-agua-acorta-caminata-exterior-astronautas-noticia-1991618</link><guid>https://elcomercio.pe/ciencias/astronomia/eei-fuga-agua-acorta-caminata-exterior-astronautas-noticia-1991618</guid></item><item><title>Día de la Madre: las ‘app’ que pueden ser regalos de emergencia</title><description>El Día de la Madre puede provocar algunos problemas a quienes no puedan decidirse por un regalo particular y luchen contra el tiempo, o también en quienes por descuido hayan olvidado la proximidad de esta fecha.</description><content>&lt;p&gt;El &lt;a href="http://elcomercio.pe/noticias/dia-madre-518283?ref_contenido"&gt;&lt;strong&gt;D&amp;iacute;a de la Madre&lt;/strong&gt;&lt;/a&gt; puede provocar algunos problemas a quienes no puedan decidirse por un regalo particular y luchen contra el tiempo, o tambi&amp;eacute;n en quienes por descuido hayan olvidado la proximidad de esta fecha.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Follow @tecnoycienciaEC&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Teniendo en cuenta que cada vez m&amp;aacute;s mam&amp;aacute;s est&amp;aacute;n completamente inmersas dentro del plano tecnol&amp;oacute;gico de la existencia humana, la versi&amp;oacute;n digital del medio chileno &lt;a href="http://www.emol.com/noticias/Tecnologia/2017/05/13/858181/5-aplicaciones-para-hacer-regalos-de-ultimo-minuto-para-el-Dia-de-la-Madre.html#_=_"&gt;El Mercurio&lt;/a&gt; prepar&amp;oacute; una peque&amp;ntilde;a lista que pueden servir a quienes no hayan podido conseguir un obsequio adecuado por el &lt;strong&gt;D&amp;iacute;a de la Madre&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;Todas las opciones presentadas son &amp;lsquo;apps&amp;rsquo; para dispositivos m&amp;oacute;viles que ofrecen distintas soluciones a situaciones cotidianas o simplemente inciden en diversos temas de inter&amp;eacute;s.&lt;/p&gt;

&lt;p&gt;La presente galer&amp;iacute;a presenta en qu&amp;eacute; consiste b&amp;aacute;sicamente cada uno de estos aplicativos.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S SOBRE EL &lt;strong&gt;D&amp;Iacute;A DE LA MADRE&lt;/strong&gt;...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;div class="fb-post" data-href="https://www.facebook.com/elcomercio.pe/posts/10155465762053836?ref_contenido" data-show-text="true" data-width="430"&gt;
&lt;blockquote cite="https://www.facebook.com/elcomercio.pe/posts/10155465762053836" class="fb-xfbml-parse-ignore"&gt;
&lt;p&gt;Conoce las historias que la campa&amp;ntilde;a de YouTube #AllTheMoms promueve para celebrar a todas las mam&amp;aacute;s del mundo por su d&amp;iacute;a ►https://goo.gl/li75I7&lt;/p&gt;
Publicado por &lt;a href="https://www.facebook.com/elcomercio.pe/?ref_contenido"&gt;Diario El Comercio (Per&amp;uacute;)&lt;/a&gt; en&amp;nbsp;&lt;a href="https://www.facebook.com/elcomercio.pe/posts/10155465762053836?ref_contenido"&gt;Domingo, 14 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 17:29:46 -0500</pubDate><link>https://elcomercio.pe/tecnologia/actualidad/dia-madre-apps-que-pueden-regalos-emergencia-noticia-1991593</link><guid>https://elcomercio.pe/tecnologia/actualidad/dia-madre-apps-que-pueden-regalos-emergencia-noticia-1991593</guid></item><item><title>Empresas se preparan por amenaza persistente de ciberataque</title><description>Funcionarios de Estados Unidos y Europa intentaban encontrar a los autores del ciberataque mundial que afectó a gran parte del mundo durante el fin de semana, paralizando automotrices, hospitales, tiendas y escuelas, entre temores de que pueda volver a causar estragos el lunes cuando los empleados vuelvan a conectarse.</description><content>&lt;p&gt;Funcionarios de &lt;a href="http://elcomercio.pe/noticias/estados-unidos-513720?ref_contenido"&gt;&lt;strong&gt;Estados Unidos&lt;/strong&gt;&lt;/a&gt; y Europa intentaban encontrar a los autores del &lt;a href="http://elcomercio.pe/noticias/ciberataque-mundial-565727?ref_contenido"&gt;&lt;strong&gt;ciberataque mundial&lt;/strong&gt;&lt;/a&gt; que afect&amp;oacute; a gran parte del mundo durante el fin de semana, paralizando automotrices, hospitales, tiendas y escuelas, entre temores de que pueda volver a causar estragos el lunes cuando los empleados vuelvan a conectarse.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&lt;a href="https://twitter.com/hashtag/Telef%C3%B3nicahackers?src=hash"&gt;#Telef&amp;oacute;nicahackers&lt;/a&gt;: Si mi Internet es &lt;a href="https://twitter.com/hashtag/Movistar?src=hash"&gt;#Movistar&lt;/a&gt;, &amp;iquest;corro riesgo? &lt;a href="https://t.co/Seye43M2dJ"&gt;https://t.co/Seye43M2dJ&lt;/a&gt; v&amp;iacute;a &lt;a href="https://twitter.com/elcomercio_peru"&gt;@elcomercio_peru&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Tecno y Ciencia EC (@tecnoycienciaEC) &lt;a href="https://twitter.com/tecnoycienciaEC/status/863136892912631810"&gt;12 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Expertos en ciberseguridad dijeron que la propagaci&amp;oacute;n del virus WannaCry &amp;ndash;un &amp;quot;ransomware&amp;quot; que bloque&amp;oacute; m&amp;aacute;s de 200.000 computadoras en m&amp;aacute;s de 150 pa&amp;iacute;ses&amp;ndash; se hab&amp;iacute;a ralentizado, pero que el alivio puede durar poco. Se esperan nuevas versiones del &amp;quot;gusano&amp;quot; que bloquea los computadores para que piratas inform&amp;aacute;ticos puedan exigir un rescate, dijeron.&lt;/p&gt;

&lt;p&gt;Las investigaciones del ataque estaban en sus primeras etapas y la atribuci&amp;oacute;n de los ciberataques suele ser bastante dif&amp;iacute;cil.&lt;/p&gt;

&lt;p&gt;El presidente de &lt;strong&gt;Estados Unidos&lt;/strong&gt;, Donald Trump, orden&amp;oacute; a su asesor de Seguridad Nacional, Tom Bossert, celebrar una reuni&amp;oacute;n de emergencia en la noche del viernes para analizar la amenaza del &lt;strong&gt;ciberataque&lt;/strong&gt; que afect&amp;oacute; al menos a 150 pa&amp;iacute;ses, dijo un alto funcionario gubernamental a la agencia Reuters.&lt;/p&gt;

&lt;p&gt;Los m&amp;aacute;ximos responsables de seguridad celebraron otra reuni&amp;oacute;n el s&amp;aacute;bado en la Sala de Crisis de la Casa Blanca y tanto el FBI como la Agencia de Seguridad Nacional (NSA, por sus siglas en ingl&amp;eacute;s) estaban intentando identificar a los autores del masivo &lt;strong&gt;ciberataque&lt;/strong&gt;, dijo el funcionario, que pidi&amp;oacute; permanecer en el anonimato.&lt;/p&gt;

&lt;p&gt;La opini&amp;oacute;n generalizada es que la NSA desarroll&amp;oacute; estas herramientas de &amp;quot;hackeo&amp;quot;, que fueron filtradas a internet en abril y usadas como un catalizador para el ataque. El asalto original perdi&amp;oacute; impulso en la noche del viernes, despu&amp;eacute;s de que un experto tom&amp;oacute; el control de un servidor conectado al brote, paralizando una herramienta que hac&amp;iacute;a que el &amp;quot;malware&amp;quot; se propagara r&amp;aacute;pidamente por las redes infectadas.&lt;/p&gt;

&lt;p&gt;Los computadores infectados parecen ser en su mayor&amp;iacute;a aparatos no actualizados o, en algunos casos, m&amp;aacute;quinas implicadas en manufacturas o funciones hospitalarias que son muy complicadas de parchear sin afectar probablemente a operaciones cruciales, indicaron expertos en seguridad.&lt;/p&gt;

&lt;p&gt;Marin Ivezic, socio de ciberseguridad de PwC, dijo que algunos clientes hab&amp;iacute;an estado &amp;quot;trabajando toda la jornada desde que se conoci&amp;oacute; la noticia&amp;quot; para restaurar sistemas e instalar actualizaciones de software y parches.&lt;/p&gt;

&lt;p&gt;Microsoft ofreci&amp;oacute; parches el mes pasado y el viernes para solucionar la debilidad que permite que el gusano se propague a trav&amp;eacute;s de las redes, una caracter&amp;iacute;stica rara y potente que caus&amp;oacute; que las infecciones aumentaran el viernes.&lt;/p&gt;

&lt;p&gt;El c&amp;oacute;digo para explotar esa brecha, conocido como &amp;quot;Eternal Blue&amp;quot;, fue divulgado en internet en marzo por el grupo de &amp;quot;hackers&amp;quot; Shadow Brokers, que asegura que lo rob&amp;oacute; de un repositorio de herramientas de interferencia inform&amp;aacute;tica de la NSA, que no ha respondido a las solicitudes de comentarios.&lt;/p&gt;

&lt;p&gt;Ivezic, quien trabaja en Hong Kong, dijo que el &amp;quot;ransomware&amp;quot; forzaba a algunos clientes afectados por el gusano a abandonar sus habituales pruebas de parches &amp;quot;para realizar ajustes urgentes y no programados, lo que est&amp;aacute; causando algunos inconvenientes&amp;quot;. El ejecutivo no quiso identificar qu&amp;eacute; organizaciones hab&amp;iacute;an sido afectadas.&lt;/p&gt;

&lt;p&gt;El jefe de la agencia policial de la Uni&amp;oacute;n Europea dijo el domingo que el ataque cibern&amp;eacute;tico afect&amp;oacute; a unas 200.000 v&amp;iacute;ctimas en al menos 150 pa&amp;iacute;ses y que el n&amp;uacute;mero aumentar&amp;aacute; cuando la gente vuelva a trabajar el lunes.&lt;/p&gt;

&lt;p&gt;&amp;quot;Por el momento estamos frente a una amenaza creciente. Los n&amp;uacute;meros est&amp;aacute;n subiendo, me preocupa c&amp;oacute;mo seguir&amp;aacute;n subiendo cuando la gente vaya a trabajar y encienda sus computadores el lunes por la ma&amp;ntilde;ana&amp;quot;, dijo el director de Europol, Rob Wainwright, a ITV de Gran Breta&amp;ntilde;a.&lt;/p&gt;

&lt;p&gt;Se espera que el lunes sea un d&amp;iacute;a complicado, sobre todo en Asia, que es probable que no haya sufrido lo peor del impacto a&amp;uacute;n, ya que las compa&amp;ntilde;&amp;iacute;as y organizaciones apagaron sus equipos por el fin de semana antes del inicio del ataque.&lt;/p&gt;

&lt;p&gt;&amp;quot;Seguro que escucharemos mucho m&amp;aacute;s del asunto ma&amp;ntilde;ana por la ma&amp;ntilde;ana, cuando los usuarios est&amp;eacute;n de vuelta en sus oficinas y abran correos electr&amp;oacute;nicos con &amp;#39;phishing&amp;#39;&amp;quot; o caigan en otras formas sin confirmar en las que puede propagarse el gusano, dijo Christian Karam, un analista de seguridad con sede en Singapur.&lt;/p&gt;

&lt;p&gt;Fuente: Reuters&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S EN TECNOLOG&amp;Iacute;A...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;As&amp;iacute; est&amp;aacute; siendo afectada &lt;a href="https://twitter.com/hashtag/Telef%C3%B3nicadel?src=hash"&gt;#Telef&amp;oacute;nicadel&lt;/a&gt; er&amp;uacute; por ataque de &lt;a href="https://twitter.com/hashtag/hackers?src=hash"&gt;#hackers&lt;/a&gt; &lt;a href="https://t.co/ODKEfessT5"&gt;https://t.co/ODKEfessT5&lt;/a&gt; v&amp;iacute;a &lt;a href="https://twitter.com/elcomercio_peru"&gt;@elcomercio_peru&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Tecno y Ciencia EC (@tecnoycienciaEC) &lt;a href="https://twitter.com/tecnoycienciaEC/status/863136711047565312"&gt;12 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 15:04:09 -0500</pubDate><link>https://elcomercio.pe/tecnologia/actualidad/empresas-se-preparan-amenaza-persistente-ciberataque-noticia-1991586</link><guid>https://elcomercio.pe/tecnologia/actualidad/empresas-se-preparan-amenaza-persistente-ciberataque-noticia-1991586</guid></item><item><title>Cinco webs gratuitas de música que no puedes dejar de probar </title><description>Hace algunos años la industria musical dejó de lado los formatos externos de almacenamiento como vinilos, casetes y discos compactos, para abocarse de lleno a internet. Plataformas como Spotify o iTunes se han convertido en la tendencia del momento. Sin embargo, pese a la innegable popularidad de estas, en la red existen otras webs que también ofrecen un buen servicio.</description><content>&lt;p&gt;Hace algunos a&amp;ntilde;os la industria musical dej&amp;oacute; de lado los formatos externos de almacenamiento como vinilos, casetes y discos compactos, para abocarse de lleno a internet. Plataformas como Spotify o iTunes se han convertido en la tendencia del momento. Sin embargo, pese a la innegable popularidad de estas, en la red existen otras &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/paginas-web-273357?ref_contenido"&gt;webs &lt;/a&gt;&lt;/strong&gt;que tambi&amp;eacute;n ofrecen un buen servicio.&lt;/p&gt;

&lt;p&gt;En Omicrono han realizado una recopilaci&amp;oacute;n de cinco &lt;strong&gt;webs &lt;/strong&gt;que tienen mucho potencial. Cabe destacar que todas estas p&amp;aacute;ginas son gratuitas.&lt;/p&gt;

&lt;p&gt;Syotify es una plataforma que recopila todos los videos de YouTube y los presenta con un dise&amp;ntilde;o muy similar al de Spotify. La &lt;strong&gt;web &lt;/strong&gt;tiene la caracter&amp;iacute;stica de aprovechar la API de la conocida plataforma de videos para extraer el audio de los clips.&lt;/p&gt;

&lt;p&gt;Qroom es una p&amp;aacute;gina minimalista que ha querido hacer de la sencillez su bandera. Al igual que la anterior, esta plataforma usa la API de YouTube, solo basta con escribir el artista o la canci&amp;oacute;n buscada y comenzar&amp;aacute; la reproducci&amp;oacute;n. Sin botones, ni lista de reproducci&amp;oacute;n o publicidad, Qroom presenta un interfaz muy f&amp;aacute;cil de usar.&lt;/p&gt;

&lt;p&gt;Owli, por su parte, es muy parecida a Qroom, en lo sencillo y minimalista, sin embargo esta &lt;strong&gt;web &lt;/strong&gt;tiene el valor agregado de que se puede acceder desde cualquier celular.&lt;/p&gt;

&lt;p&gt;Mubert ha sido dise&amp;ntilde;ada pensando en los amantes de la m&amp;uacute;sica electr&amp;oacute;nica. Se trata de un algoritmo que compone m&amp;uacute;sica en directo y la reproduce en vivo como si se tratara de una radio, pero sin pausas ni cortes comerciales. Lo &amp;uacute;nico que se requiere es registrar un correo electr&amp;oacute;nico.&lt;/p&gt;

&lt;p&gt;Focusmusic reproduce contenido las 24 horas del d&amp;iacute;a para una mejor concentraci&amp;oacute;n y rendimiento, seg&amp;uacute;n se anuncia en el mismo portal. Las canciones est&amp;aacute;n agrupadas en diferentes categor&amp;iacute;as musicales, desde cl&amp;aacute;sica hasta electr&amp;oacute;nica. Si no te gusta el tema que est&amp;aacute; sonando puedes pasar al siguiente. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S DE &lt;strong&gt;TECNOLOG&amp;Iacute;A &lt;/strong&gt;EN...&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="504" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155446671268836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 14:36:27 -0500</pubDate><link>https://elcomercio.pe/tecnologia/actualidad/cinco-webs-gratuitas-musica-que-no-puedes-dejar-probar-noticia-1991577</link><guid>https://elcomercio.pe/tecnologia/actualidad/cinco-webs-gratuitas-musica-que-no-puedes-dejar-probar-noticia-1991577</guid></item><item><title>Microsoft lanza parche de seguridad para plataformas antiguas</title><description>Hace uno días numerosas computadoras a lo largo y ancho te todo el mundo fueron infectadas por  un software maliciosos. Las máquinas de muchas empresas de telefonía, bancos, hospitales, agencias gubernamentales, entre otras, fueron bloqueadas y sus archivos secuestrados en un ataque cibernético perpetrado por un grupo de criminales que usaron un ransomware: WannaCrypt .</description><content>&lt;p&gt;Hace unos d&amp;iacute;as, miles de&amp;nbsp;computadoras a lo largo y ancho de todo el mundo fueron infectadas por un software malicioso. Las m&amp;aacute;quinas de muchas empresas de telefon&amp;iacute;a, bancos, hospitales, agencias gubernamentales, entre otras, fueron bloqueadas y sus archivos secuestrados en un ataque cibern&amp;eacute;tico perpetrado por un grupo de criminales que usaron un ransomware: WannaCrypt .&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Los delincuentes infectaron las computadoras con el ransomware cifrando la informaci&amp;oacute;n almacenada,&amp;nbsp;para as&amp;iacute; poder pedir un rescate. El ataque fue masivo, llegando a afectar a m&amp;aacute;s de 45 mil computadoras en 100 pa&amp;iacute;ses. El sistema de salud de Inglaterra, la compa&amp;ntilde;&amp;iacute;a de mensajerpia FedEx en Estados Unidos, instituciones en Rusia, Ucrania, Taiw&amp;aacute;n, M&amp;eacute;xico y muchas otras fueron afectadas.&lt;/p&gt;

&lt;p&gt;Por ello &lt;a href="http://elcomercio.pe/noticias/microsoft-28998?ref_contenido"&gt;&lt;strong&gt;Microsoft&lt;/strong&gt;&lt;/a&gt;&lt;strong&gt; &lt;/strong&gt;ha decidido hacer libre la descarga de parches de seguridad disponibles para clientes personalizados que incluyen los sistemas operativos Windows XP, Windows 8 y Windows Server 2003, seg&amp;uacute;n anunciaron en su blog.&lt;/p&gt;

&lt;p&gt;Si bien estas versiones anitguas ya no reciben soporte, pues&amp;nbsp;no se encuentran circulando en&amp;nbsp;el mercado, &lt;strong&gt;Microsoft &lt;/strong&gt;sabe que a&amp;uacute;n muchas organizaciones las contin&amp;uacute;an usando, por diferentes razones. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;Por eso todos aquellos que utilizan estos sistemas deber&amp;iacute;an descargar la actualizaci&amp;oacute;n de seguridad r&amp;aacute;pidamente, asegura&amp;nbsp;&lt;strong&gt;Microsoft.&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S DE &lt;strong&gt;TECNOLOG&amp;Iacute;A &lt;/strong&gt;EN...&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="485" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155465918258836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 12:22:37 -0500</pubDate><link>https://elcomercio.pe/tecnologia/actualidad/microsoft-lanza-parche-seguridad-plataformas-antiguas-noticia-1991552</link><guid>https://elcomercio.pe/tecnologia/actualidad/microsoft-lanza-parche-seguridad-plataformas-antiguas-noticia-1991552</guid></item><item><title>Nintendo: El Barcelona se divierte con "Mario Kart" en su camino a Las Palmas</title><description>Iniesta, Neymar y Busquets se dejaron ver en Twitter pasando un buen rato con el juego de Nintendo Switch</description><content>&lt;p&gt;El plantel del &lt;a href="http://elcomercio.pe/noticias/fc-barcelona-518651?ref_contenido"&gt;&lt;strong&gt;FC Barcelona&lt;/strong&gt;&lt;/a&gt; se enfrentar&amp;aacute; a la UD Las Palmas este s&amp;aacute;bado a la 1:00 p.m. (hora peruana) en su lucha por obtener el t&amp;iacute;tulo de la Liga Santander. No obstante, m&amp;aacute;s all&amp;aacute; de la lucha palmo a palmo con Real Madrid por el t&amp;iacute;tulo, los catalanes tambi&amp;eacute;n tienen tiempo para pasarlo bien.&lt;/p&gt;

&lt;p&gt;Andr&amp;eacute;s Iniesta retrat&amp;oacute; esta situaci&amp;oacute;n al compartir una imagen en Twitter durante el viaje del equipo a la isla de Gran Canaria. El talentoso volante aparece junto a compa&amp;ntilde;eros como Neymar, Sergio Busquets, Denis Su&amp;aacute;rez y Lucas Digne.&lt;/p&gt;

&lt;p&gt;En la fotograf&amp;iacute;a, casi todos los futbolistas aparecen sosteniendo una &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/nintendo-486?ref_contenido"&gt;Nintendo&lt;/a&gt; Switch&lt;/strong&gt;, pues se encontraban jugando juntos gracias a la funcionalidad port&amp;aacute;til de la consola. Seg&amp;uacute;n se&amp;ntilde;al&amp;oacute; Iniesta, el grupo se encontraba jugando &amp;quot;Mario Kart Deluxe 8&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;&amp;iexcl;Viaje a Las Palmas! &amp;iexcl;Ese equipo de Mario Kart! &amp;iexcl;For&amp;ccedil;a Bar&amp;ccedil;a!&amp;rdquo;, escribi&amp;oacute; el &amp;lsquo;8&amp;rsquo; de &lt;strong&gt;Barcelona&lt;/strong&gt; en Twitter.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="pt"&gt;Viaje a Las Palmas! Ese equipo de Mario Kart!!! For&amp;ccedil;a Bar&amp;ccedil;a!!! &lt;a href="https://t.co/u0sXrZh3qy"&gt;pic.twitter.com/u0sXrZh3qy&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Andr&amp;eacute;s Iniesta (@andresiniesta8) &lt;a href="https://twitter.com/andresiniesta8/status/863432452790005761"&gt;13 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&lt;em&gt;&lt;u&gt;EL DATO&lt;/u&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Nintendo Switch&lt;/strong&gt; sali&amp;oacute; al mercado el tres de marzo y su m&amp;aacute;s importante juego de lanzamiento fue &amp;ldquo;The Legend of Zelda: Breath of the Wild&amp;rdquo;. &amp;quot;Mario Kart Deluxe 8&amp;quot; fue lanzado el 8 de abril y es una revisi&amp;oacute;n de la versi&amp;oacute;n con mayor contenido que la anteriormente publicada para Wii-U. El t&amp;iacute;tulo actualmente lidera las ventas de videojuegos en Jap&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S EN REDES SOCIALES...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;
&lt;div class="fb-post" data-href="https://www.facebook.com/elcomercio.pe/posts/10155463484403836?ref_contenido" data-show-text="true" data-width="430"&gt;
&lt;blockquote cite="https://www.facebook.com/elcomercio.pe/posts/10155463484403836" class="fb-xfbml-parse-ignore"&gt;
&lt;p&gt;La Marca Per&amp;uacute; present&amp;oacute; la campa&amp;ntilde;a &amp;ldquo;El Sabor de la Victoria&amp;rdquo;, que tuvo como eje de acci&amp;oacute;n el pasado partido frente a Uruguay ► https://goo.gl/KtHbWc&lt;/p&gt;
Publicado por &lt;a href="https://www.facebook.com/elcomercio.pe/?ref_contenido"&gt;Diario El Comercio (Per&amp;uacute;)&lt;/a&gt; en&amp;nbsp;&lt;a href="https://www.facebook.com/elcomercio.pe/posts/10155463484403836?ref_contenido"&gt;s&amp;aacute;bado, 13 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;/div&gt;
&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 10:40:29 -0500</pubDate><link>https://elcomercio.pe/tecnologia/videojuegos/nintendo-barza-se-divierte-mario-kart-su-camino-palmas-noticia-1991529</link><guid>https://elcomercio.pe/tecnologia/videojuegos/nintendo-barza-se-divierte-mario-kart-su-camino-palmas-noticia-1991529</guid></item><item><title>Franquicia lanza cartucho de Super Nintendo por aniversario</title><description>La clásica consola de Nintendo SNES aún sigue batallando en el competitivo mercado de los videojuegos. Recientemente, un fabricante ha anunciado el lanzamiento de uno de sus épicos productos, en el tradicional ‘cartucho’, para celebrar los 20 años del mismo. Un video compartido en YouTube muestra imágenes del juego.</description><content>&lt;p&gt;La cl&amp;aacute;sica consola de Nintendo SNES a&amp;uacute;n sigue batallando&amp;nbsp;en el competitivo mercado de los &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/videojuegos-513440?ref_contenido"&gt;videojuegos&lt;/a&gt;&lt;/strong&gt;. Recientemente, un fabricante ha anunciado el lanzamiento de uno de sus &amp;eacute;picos productos, en el tradicional &amp;lsquo;cartucho&amp;rsquo;, para celebrar los 20 a&amp;ntilde;os del mismo. Un video compartido en &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/youtube-513947?ref_contenido"&gt;YouTube&lt;/a&gt; &lt;/strong&gt;muestra im&amp;aacute;genes del juego.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Kaizou Choujin Shubibinman Zero&amp;nbsp;es el esperado &lt;strong&gt;videojuego &lt;/strong&gt;que ser&amp;aacute; vendido para Super Famicom, la versi&amp;oacute;n japonesa del Super Nintendo. Presentado originalmente en 1997, el producto volver&amp;aacute; a distribuirse por Columbus Circle en el marco de sus 20 a&amp;ntilde;os.&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="" frameborder="0" height="300" src="https://www.youtube.com/embed/xLfT-LPrDA8" width="100%"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;Lo m&amp;aacute;s destacable de esta noticia es que originalmente el &lt;strong&gt;videojuego &lt;/strong&gt;solo se pod&amp;iacute;a adquirir a trav&amp;eacute;s de la descarga con el Satellaview, as&amp;iacute; que esta ser&amp;aacute; la primera oportunidad de conseguirlo en formato f&amp;iacute;sico, seg&amp;uacute;n inform&amp;oacute; el portal especializado Kotaku.&lt;/p&gt;

&lt;p&gt;El Satellaview fue un modem telef&amp;oacute;nico que se a&amp;ntilde;ad&amp;iacute;a a la consola de cuarta generaci&amp;oacute;n de Nintendo y al Super Nintendo, el cual fue lanzado &amp;uacute;nicamente en Jap&amp;oacute;n. Este sistema requer&amp;iacute;a una subscripci&amp;oacute;n a una estaci&amp;oacute;n de radiosat&amp;eacute;lite y permit&amp;iacute;a realizar descarga de juegos, recibir noticias, entre otras posibilidades.&lt;/p&gt;

&lt;p&gt;Kaizou Choujin Shubibinman, la franquicia desarrolladora del juego que se muestra en el video de &lt;strong&gt;YouTube&lt;/strong&gt;, anunci&amp;oacute; que las ventas ser&amp;aacute;n limitadas ya que no se trata de un producto con licencia oficial de Nintendo. El precio ser&amp;aacute; de, aproximadamente, 61 d&amp;oacute;lares.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S DE &lt;strong&gt;VIDEOJUEGOS &lt;/strong&gt;EN...&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="483" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155448544538836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 10:25:26 -0500</pubDate><link>https://elcomercio.pe/tecnologia/videojuegos/franquicia-lanza-cartucho-super-nintendo-aniversario-noticia-1991358</link><guid>https://elcomercio.pe/tecnologia/videojuegos/franquicia-lanza-cartucho-super-nintendo-aniversario-noticia-1991358</guid></item><item><title>NIO EP9: el auto eléctrico y autónomo más rápido de Nürburgring</title><description>Hace algunos meses atrás la compañía china NextEV sorprendió al presentar el nuevo NIO EP9, el carro autónomo y eléctrico más veloz en la actualidad. Ahora, el auto chino acaba de romper un record en la complicada pista de Nürburgring (Alemania).</description><content>&lt;p&gt;Hace algunos meses atr&amp;aacute;s la compa&amp;ntilde;&amp;iacute;a china NextEV sorprendi&amp;oacute; al presentar el nuevo NIO EP9, el carro aut&amp;oacute;nomo y el&amp;eacute;ctrico m&amp;aacute;s veloz en la actualidad. Ahora, el &lt;strong&gt;auto &lt;/strong&gt;chino acaba de romper un r&amp;eacute;cord en la complicada pista de N&amp;uuml;rburgring (Alemania).&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;El veh&amp;iacute;culo dio la vuelta al circuito conocido como &amp;quot;infierno verde&amp;quot;&amp;nbsp;en tan solo 6 minutos 45.9 segundos, superando su anterior marcaci&amp;oacute;n (2016) que lo ubic&amp;oacute; en el top 6. En este segundo intento logr&amp;oacute; un mejor tiempo: baj&amp;oacute; su marca en 19.22 segundos,&amp;nbsp;posicion&amp;aacute;ndose como el veh&amp;iacute;culo que ha dado la vuelta en un menor tiempo.&lt;/p&gt;

&lt;p&gt;La velocidad m&amp;aacute;xima que puede conseguir EP9 es de 313 kil&amp;oacute;metros por hora, alcanzando una potente aceleraci&amp;oacute;n, con la posibilidad de llegar a 200km/h en 7,1 segundos, seg&amp;uacute;n explican en Xataka.&lt;/p&gt;

&lt;p&gt;Lo que m&amp;aacute;s destaca de esta bestia de las autopistas son sus cuatro motores que consiguen 1.360cv de potencia.&lt;/p&gt;

&lt;p&gt;Sin embargo, el &lt;strong&gt;auto &lt;/strong&gt;a&amp;uacute;n se encuentra en prototipo &amp;ndash; si bien ya casi terminada, su producci&amp;oacute;n todav&amp;iacute;a no es masiva-. Hasta ahora la compa&amp;ntilde;&amp;iacute;a solo ha producido seis ejemplares y tiene otras diez unidades en espera.&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="" frameborder="0" height="300" src="https://www.youtube.com/embed/B53-wB7IX4o" width="100%"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="" frameborder="0" height="315" src="https://www.youtube.com/embed/fcJd8wD9qeI" width="100%"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S DE &lt;strong&gt;TECNOLOG&amp;Iacute;A &lt;/strong&gt;EN...&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="505" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155462070113836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 10:12:44 -0500</pubDate><link>https://elcomercio.pe/tecnologia/actualidad/nio-ep9-auto-electrico-y-autonomo-mas-rapido-nurburgring-noticia-1991431</link><guid>https://elcomercio.pe/tecnologia/actualidad/nio-ep9-auto-electrico-y-autonomo-mas-rapido-nurburgring-noticia-1991431</guid></item><item><title>El reloj inteligente que ayuda quienes padecen Parkinson</title><description>El Parkinson es una enfermedad que afecta a más de 10 millones de personas alrededor del mundo. Temblores en brazos y piernas, son las consecuencias más comunes de la enfermedad. Sin embargo, si bien aún no existe una cura para este padecimiento, un invento de Microsoft ayuda a aminorar las angustiosas sacudidas, como se observa en un video compartido en YouTube.</description><content>&lt;p&gt;El &lt;a href="http://elcomercio.pe/noticias/parkinson-41030?ref_contenido"&gt;Parkinson &lt;/a&gt;es una enfermedad que afecta a m&amp;aacute;s de 10 millones de personas alrededor del mundo. Temblores en brazos y piernas, son las consecuencias m&amp;aacute;s comunes de la enfermedad. Sin embargo, si bien a&amp;uacute;n no existe una cura para este padecimiento, un invento de Microsoft ayuda a aminorar las angustiosas sacudidas, como se observa en un video compartido en &lt;a href="http://elcomercio.pe/noticias/youtube-513947?ref_contenido"&gt;&lt;strong&gt;YouTube&lt;/strong&gt;&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;Se trata de Emma Watch (reloj Emma), un wearable que vibra con la finalidad de compensar los temblores. El mecanismo de dicho aparato consiste en una pulsera con peque&amp;ntilde;os motores, similares a los integrados a los celulares. Las vibraciones contrarias a los movimientos involuntarios del brazo logran contrarrestar los temblores de la&amp;nbsp;mano.&amp;nbsp;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="" frameborder="0" height="300" src="https://www.youtube.com/embed/k9Rm-U9havE" width="100%"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;Esta tecnolog&amp;iacute;a pudo ser desarrollada gracias a Haiyan Zhang, directora de Innovaci&amp;oacute;n de Microsoft Reserch Lab Cambridge (Inglaterra). El objetivo de &amp;nbsp;Zhang era poder ayudar a Emma Lawton, una dise&amp;ntilde;adora gr&amp;aacute;fica que tuvo que dejar su profesi&amp;oacute;n a los 29 a&amp;ntilde;os cuando le detectaron &lt;strong&gt;Parkinson &lt;/strong&gt;y de quien toma el nombre el reloj.&lt;/p&gt;

&lt;p&gt;La investigadora de Microsoft pas&amp;oacute; seis meses probando el sistema en Emma. Los resultados fueron fant&amp;aacute;sticos como se aprecian en el material de &lt;strong&gt;YouTube&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;Emma utiliza una serie r&amp;iacute;tmica de vibraciones, pero el patr&amp;oacute;n se puede personalizar mediante una aplicaci&amp;oacute;n en una tableta de Windows 10, seg&amp;uacute;n inform&amp;oacute; The Verge.&lt;/p&gt;

&lt;p&gt;Zhang quiere hacer m&amp;aacute;s investigaci&amp;oacute;n sobre c&amp;oacute;mo la inteligencia artificial y los sensores pueden ayudar con el &lt;strong&gt;Parkinson&lt;/strong&gt;. Lawton aclar&amp;oacute; a Microsoft que, si bien el dispositivo no detiene sus temblores ayuda a contrarrestarlos, permiti&amp;eacute;ndole realizar actividades que antes le resultaban dificultosas como escribir, alimentarse, entre otras.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n la compa&amp;ntilde;&amp;iacute;a a&amp;uacute;n quedan muchos a&amp;ntilde;os de pruebas e investigaci&amp;oacute;n hasta que este wearable pueda comercializarse.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S DE &lt;strong&gt;YOUTUBE &lt;/strong&gt;EN...&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="485" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155459203208836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 09:36:10 -0500</pubDate><link>https://elcomercio.pe/tecnologia/actualidad/reloj-inteligente-que-ayuda-quienes-padecen-parkinson-noticia-1991418</link><guid>https://elcomercio.pe/tecnologia/actualidad/reloj-inteligente-que-ayuda-quienes-padecen-parkinson-noticia-1991418</guid></item><item><title>YouTube tiene una 'guía' para mamás por Día de la Madre [VIDEO]</title><description>Conoce las historias que la campaña de YouTube #AllTheMoms promueve para celebrar a todas las mamás del mundo por su día
</description><content>&lt;p&gt;A trav&amp;eacute;s del blog de tendencias &lt;a href="http://elcomercio.pe/noticias/youtube-513947?ref_contenido"&gt;&lt;strong&gt;YouTube&lt;/strong&gt;&lt;/a&gt; Spotlight, la plataforma de videos de Google presenta una selecci&amp;oacute;n de historias de madres que inspiran a otras mam&amp;aacute;s de todo el mundo a prop&amp;oacute;sito de las celebraciones por el D&amp;iacute;a de la Madre.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" href="https://twitter.com/tecnoycienciaEC"&gt;Seguir a @tecnoycienciaEC&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="" frameborder="0" height="300" src="https://www.youtube.com/embed/videoseries?list=PLbpi6ZahtOH702JdFjZsZ8s_luMYYjAiY" width="100%"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;El sitio comparte as&amp;iacute;&lt;span class="apple-converted-space"&gt;&amp;nbsp;&lt;/span&gt;&lt;a href="https://www.youtube.com/playlist?list=PLbpi6ZahtOH7AjCdQvevVH9iilVh5ccyU"&gt;Maternidad 2.0&lt;/a&gt;: las mam&amp;aacute;s que hacen la diferencia en l&amp;iacute;nea. Son youtubers que a trav&amp;eacute;s de sus canales sostienen conversaciones honestas sobre lo bueno, lo malo y los momentos desordenados que ofrece la vida de ser madre. &amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p&gt;&lt;span&gt;Mientras que en&lt;span class="apple-converted-space"&gt;&amp;nbsp;&lt;/span&gt;&lt;a href="https://www.youtube.com/playlist?list=PLbpi6ZahtOH7aR64yaryOaxinYvQkQ-pw"&gt;Creadoras multitarea&lt;/a&gt;, mam&amp;aacute;s doctoras, panaderos, actrices y todo tipo de profesionales que explican c&amp;oacute;mo compaginan sus vidas entre sus ocupaciones, sus canales en&amp;nbsp;&lt;strong&gt;&lt;span&gt;YouTube&lt;/span&gt;&lt;/strong&gt;&amp;nbsp;y sus labores como madre: todo a la vez.&amp;nbsp;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="" frameborder="0" height="300" src="https://www.youtube.com/embed/ZEnd_giyHuA?list=PLbpi6ZahtOH4hrYETqtkKC-uSQ5RZx2j1" width="100%"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En&amp;nbsp;&lt;a href="https://www.youtube.com/playlist?list=PLbpi6ZahtOH4oJEknYQn-Ji0-uc-NLtA2"&gt;Pautas de Embarazo&lt;/a&gt;&amp;nbsp;y&amp;nbsp;&lt;a href="https://www.youtube.com/playlist?list=PLbpi6ZahtOH4Xv71Rsw7eN_4c8X8S3fsb"&gt;D&amp;iacute;as de la vida&lt;/a&gt;, productoras de&amp;nbsp;&lt;strong&gt;YouTube&lt;/strong&gt;&amp;nbsp;muestran el proceso de su embarazo y c&amp;oacute;mo es el cotidiano luego de dar a luz. Desde los primeros cuidados del feto hasta los primeros cuidados del reci&amp;eacute;n nacido se comparten en estos&amp;nbsp;videos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Finalmente, en&amp;nbsp;&lt;a href="https://www.youtube.com/playlist?list=PLbpi6ZahtOH5KToZtOwHHwS5vxeCj6PU6"&gt;Pueblo Digital&lt;/a&gt;&amp;nbsp;se detalla todo lo que una madre moderna necesita hacer con sus hijos. M adres y profesionales ofrecen sus testimonios de crianza. Mientras que en&amp;nbsp;&lt;a href="https://www.youtube.com/playlist?list=PLbpi6ZahtOH4cwwkmXRqd9UeXteZBLec8"&gt;Mam&amp;aacute;s que trabajan&lt;/a&gt;, aquellas mujeres de las que todo el mundo piensa: &amp;#39;&amp;iquest;C&amp;oacute;mo lo hacen?&amp;#39;, revelan sus secretos.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;M&amp;Aacute;S DE &lt;strong&gt;YOUTUBE &lt;/strong&gt;EN...&lt;/em&gt;&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowtransparency="true" frameborder="0" height="502" scrolling="no" src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Felcomercio.pe%2Fposts%2F10155462070113836&amp;amp;width=430" width="500"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;&lt;em&gt;M&amp;aacute;s noticias de Tecnolog&amp;iacute;a en...&lt;/em&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-height="600" data-width="600" href="https://twitter.com/tecnoycienciaEC"&gt;Tweets by tecnoycienciaEC&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Sun, 14 May 2017 06:35:05 -0500</pubDate><link>https://elcomercio.pe/tecnologia/google/youtube-comparte-guia-mamas-dia-madre-noticia-1991400</link><guid>https://elcomercio.pe/tecnologia/google/youtube-comparte-guia-mamas-dia-madre-noticia-1991400</guid></item></channel></rss>