<rss version="2.0"><channel><title /><description>Diario El Comercio. Noticias del Perú Feed Oficial, generado por https://elcomercio.pe/</description><link>https://elcomercio.pe/</link><language>es</language><copyright>Empresa Editora El Comercio.</copyright><item><title>Francia: Marcha contra violencia policial termina en enfrentamientos en París</title><description>La violenta intervención a un joven al norte de París a inicios de febrero dio origen a las manifestaciones contra las fuerzas del orden en Francia</description><content>&lt;p&gt;Una manifestaci&amp;oacute;n de varios centenares de j&amp;oacute;venes contra la violencia policial provoc&amp;oacute; este jueves en &lt;strong&gt;Par&amp;iacute;s &lt;/strong&gt;enfrentamientos con las fuerzas de seguridad, y el bloqueo de 16 liceos secundarios.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Tras la brutal detenci&amp;oacute;n de un joven negro de 22 a&amp;ntilde;os, a principios de febrero en Aulnay-sous-Bois, en la periferia de la capital, un polic&amp;iacute;a fue imputado al ser sospechoso de violaci&amp;oacute;n con una porra.&amp;nbsp;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;div&gt;[embed:1609463]&lt;br /&gt;
&amp;nbsp;&lt;/div&gt;

&lt;p&gt;El caso, que tuvo una enorme resonancia p&amp;uacute;blica, gener&amp;oacute; varias noches de violencia en &lt;strong&gt;Par&amp;iacute;s &lt;/strong&gt;y sus localidades aleda&amp;ntilde;as.&lt;/p&gt;

&lt;p&gt;&amp;quot;Hay demasiados atropellos policiales (...) Esta es la gota que colma el vaso&amp;quot; explicaba este jueves Kitem, alumno se secundaria que acudi&amp;oacute; a la manifestaci&amp;oacute;n, convocada por movimientos antifascistas.&lt;/p&gt;

&lt;p&gt;Algunos manifestantes, que se congregaron en la plaza de la Nation, en el este de &lt;strong&gt;Par&amp;iacute;s&lt;/strong&gt;, iban encapuchados y saquearon varios coches y cajeros autom&amp;aacute;ticos, constat&amp;oacute; una periodista de la AFP.&lt;/p&gt;

&lt;p&gt;Manifestantes intentaron forzar los cordones policiales, que replicaron con disparos de gas lacrim&amp;oacute;geno. Algunos j&amp;oacute;venes lanzaron piedras a los polic&amp;iacute;as.&lt;/p&gt;

&lt;p&gt;Once personas fueron detenidas durante la manifestaci&amp;oacute;n, en la mayor&amp;iacute;a de los casos por robos y deterioro de materiales.&lt;/p&gt;

&lt;p&gt;En &lt;strong&gt;Par&amp;iacute;s&lt;/strong&gt;, 16 liceos estaban totalmente bloqueados este jueves por la ma&amp;ntilde;ana, y otros 12 parcialmente, seg&amp;uacute;n el rectorado, que agrupa a un centenar de liceos en total.&lt;/p&gt;

&lt;p&gt;Frente a la entrada de estos establecimientos de secundaria fueron colocados cubos de basura, y muchos de ellos incendiados, provocando la intervenci&amp;oacute;n de los bomberos.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Fuente: AFP&lt;/em&gt;&lt;/p&gt;
</content><pubDate>Fri, 23 Feb 2018 13:00:04 -0500</pubDate><link>https://elcomercio.pe/mundo/europa/protesta-contra-violencia-policial-termina-enfrentamientos-noticia-1970913</link><guid>https://elcomercio.pe/mundo/europa/protesta-contra-violencia-policial-termina-enfrentamientos-noticia-1970913</guid></item><item><title>Javier Valdez, la excelencia periodística víctima de la criminalidad en México</title><description>Ciudad de México. Con casi 30 años de periodismo a sus espaldas, Javier Valdez, muerto a balazos este lunes, se dedicó a cubrir e investigar temas relacionados con el narcotráfico en Sinaloa</description><content>&lt;p&gt;Ciudad de &lt;a href="http://elcomercio.pe/noticias/mexico-611?ref_contenido"&gt;M&amp;eacute;xico&lt;/a&gt;. Con casi 30 a&amp;ntilde;os de periodismo a sus espaldas, &lt;strong&gt;Javier Valdez&lt;/strong&gt;, muerto a balazos este lunes, se dedic&amp;oacute; a cubrir e investigar temas relacionados con el narcotr&amp;aacute;fico en Sinaloa, basti&amp;oacute;n del c&amp;aacute;rtel de Sinaloa, del poderoso y sangunario capo Joaqu&amp;iacute;n &amp;#39;El Chapo&amp;#39;&amp;nbsp;Guzm&amp;aacute;n.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Ser periodista es como formar parte de una lista negra. Ellos van a decidir, aunque t&amp;uacute; tengas blindaje y escoltas, el d&amp;iacute;a en que te van a matar&amp;quot;, coment&amp;oacute; este periodista colaborador de la AFP en una de las presentaciones de su &amp;uacute;ltimo libro, &amp;quot;Narcoperiodismo, la prensa en medio del crimen y la denuncia&amp;quot;.&lt;/p&gt;

&lt;p&gt;Cuando la violencia se dispar&amp;oacute; a ra&amp;iacute;z de la militarizaci&amp;oacute;n de la guerra contra las drogas, &lt;strong&gt;Javier Valdez&lt;/strong&gt; fund&amp;oacute; junto a dos colegas la revista R&amp;iacute;odoce, donde escrib&amp;iacute;a la columna Malayerba.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&lt;a href="https://twitter.com/hashtag/M%C3%A9xico?src=hash"&gt;#M&amp;eacute;xico&lt;/a&gt;: Matan a tiros a periodista Javier Valdez en &lt;a href="https://twitter.com/hashtag/Sinaloa?src=hash"&gt;#Sinaloa&lt;/a&gt; ►&lt;a href="https://t.co/UwNGSfHbew"&gt;https://t.co/UwNGSfHbew&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Mundo El Comercio (@Mundo_ECpe) &lt;a href="https://twitter.com/Mundo_ECpe/status/864209431420166145"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Su publicaci&amp;oacute;n se abri&amp;oacute; espacio en una regi&amp;oacute;n donde la autocensura por amenazas obstaculiza la libertad de expresi&amp;oacute;n y logr&amp;oacute; establecerse como una referencia para explicar lo que ocurr&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;&amp;quot;Lo cuestion&amp;eacute; varias veces sobre si ten&amp;iacute;a miedo, me dec&amp;iacute;a que s&amp;iacute;, que era un ser humano. Le dec&amp;iacute;a entonces que por qu&amp;eacute; arriesgaba su vida y el respond&amp;iacute;a: &amp;#39;Es algo que me gusta, que alguien tiene que hacer, hay que luchar para cambiar las cosas&amp;#39;&amp;quot;, coment&amp;oacute; a la AFP v&amp;iacute;a telef&amp;oacute;nica Rafael Valdez, hermano de Javier.&lt;/p&gt;

&lt;p&gt;Nacido hace 50 a&amp;ntilde;os en Culiac&amp;aacute;n, la capital de Sinaloa, &lt;strong&gt;Valdez &lt;/strong&gt;se gan&amp;oacute; el reconocimiento como maestro de periodistas en su regi&amp;oacute;n gracias a sus coberturas y a su extensa lista de libros.&lt;/p&gt;

&lt;p&gt;Entre ellos destacan &amp;quot;Miss Narco&amp;quot;, que cuenta c&amp;oacute;mo sobreviven las mujeres en la cultura del narcotr&amp;aacute;fico, y &amp;quot;Los Hu&amp;eacute;rfanos del Narco&amp;quot;, con desgarradores testimonios de ni&amp;ntilde;os que vieron morir a sus padres.&lt;/p&gt;

&lt;p&gt;Escritor nocturno y de car&amp;aacute;cter fuerte, ten&amp;iacute;a un alto sentido del compromiso con el periodismo, al que consideraba ante todo &amp;quot;una labor social&amp;quot;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Est&amp;aacute; cabr&amp;oacute;n y cada vez se pone peor, pero alguien tiene que hacer la chamba (el trabajo)&amp;quot;, comentaba hace poco en una conversaci&amp;oacute;n sobre la cotidianidad period&amp;iacute;stica. Tampoco dejaba pasar la menor oportunidad para re&amp;iacute;rse.&lt;/p&gt;

&lt;p&gt;Con su familia hablaba poco de sus investigaciones. &amp;quot;Era muy reservado en cuesti&amp;oacute;n de su trabajo, nunca comentaba nada para no inmiscuir a nadie&amp;quot;, a&amp;ntilde;adi&amp;oacute; Rafael.&lt;/p&gt;

&lt;p&gt;[embed:1689830]&lt;/p&gt;

&lt;p&gt;&lt;em&gt;El cuerpo de Javier Valdez tras ser tiroteado (AFP).&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;En octubre del 2011, el Comit&amp;eacute; para la Protecci&amp;oacute;n de Periodistas (CPJ, por sus siglas en ingl&amp;eacute;s) le otorg&amp;oacute; el Premio Internacional de la Libertad de Prensa &amp;quot;por su valiente cobertura del narco y ponerle nombre y rostro a las v&amp;iacute;ctimas&amp;quot;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Ese mismo a&amp;ntilde;o tambi&amp;eacute;n recibi&amp;oacute; junto a sus compa&amp;ntilde;eros de R&amp;iacute;odoce el Mar&amp;iacute;a Moors Cabot, que concede la Escuela de Periodismo de la Universidad de Columbia.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Mientras mejor haces periodismo y m&amp;aacute;s te apasionas, te quedas m&amp;aacute;s solo. Alg&amp;uacute;n contacto tuyo, alguien que ve&amp;iacute;a con simpat&amp;iacute;a tu trabajo, luego se ver&amp;aacute; perjudicado por un texto y se retira&amp;quot;, asegur&amp;oacute; &lt;strong&gt;Valdez &lt;/strong&gt;en una entrevista con el diario &amp;quot;La Jornada&amp;quot;, medio para el cual tambi&amp;eacute;n trabajaba, cuando present&amp;oacute; su &amp;uacute;ltimo libro.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Padre de familia, &lt;strong&gt;Valdez&lt;/strong&gt;, de rostro ancho y sonriente, sol&amp;iacute;a usar un sombrero Panam&amp;aacute;.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Valdez &lt;/strong&gt;se caracteriz&amp;oacute; por mantener siempre el buen humor, a pesar de estar sometido a coberturas de gran presi&amp;oacute;n, y brind&amp;oacute; permanentemente colaboraci&amp;oacute;n a sus colegas, recordaron sus compa&amp;ntilde;eros este lunes.&lt;/p&gt;

&lt;p&gt;Es el quinto periodista asesinado en 2017 en M&amp;eacute;xico, pa&amp;iacute;s considerado por la organizaci&amp;oacute;n Reporteros sin fronteras como el tercero m&amp;aacute;s letal del mundo, despu&amp;eacute;s de Siria y Afganist&amp;aacute;n.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:28:40 -0500</pubDate><link>https://elcomercio.pe/mundo/latinoamerica/valdez-excelencia-periodistica-victima-criminalidad-noticia-1991841</link><guid>https://elcomercio.pe/mundo/latinoamerica/valdez-excelencia-periodistica-victima-criminalidad-noticia-1991841</guid></item><item><title>EE.UU. acusa a Siria de usar crematorio para ocultar matanzas</title><description>El gobierno de Estados Unidos acusó este lunes a las autoridades de Siria de instalar un crematorio en una prisión militar para destruir los restos de miles de prisioneros ejecutados, y exhortó a Rusia a presionar a su aliado Damasco a cesar las matanzas.</description><content>&lt;p&gt;El gobierno de &lt;a href="http://elcomercio.pe/noticias/estados-unidos-513720?ref_contenido"&gt;&lt;strong&gt;Estados Unidos&lt;/strong&gt;&lt;/a&gt; acus&amp;oacute; este lunes a las autoridades de &lt;a href="http://elcomercio.pe/noticias/siria-522011?ref_contenido"&gt;&lt;strong&gt;Siria&lt;/strong&gt;&lt;/a&gt;&lt;strong&gt; &lt;/strong&gt;de instalar un crematorio en una prisi&amp;oacute;n militar para destruir los restos de miles de prisioneros ejecutados, y exhort&amp;oacute; a Rusia a presionar a su aliado Damasco a cesar las matanzas.&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/actualidad/heroe-sirio-nos-cuenta-que-desafia-muerte-exclusivo-noticia-1986323?ref_contenido"&gt;H&amp;eacute;roe sirio nos cuenta por qu&amp;eacute; desaf&amp;iacute;a a la muerte [EXCLUSIVO]&lt;/a&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En apoyo de esta denuncia, un alto funcionario del Departamento de Estado exhibi&amp;oacute; a la prensa fotos de sat&amp;eacute;lite recientemente &amp;quot;desclasificadas&amp;quot; que muestran el complejo carcelario de Saydnaya, al norte de Damasco.&lt;/p&gt;

&lt;p&gt;En esas fotos se pueden ver los techos de los diferentes edificios del complejo con anotaciones como &amp;quot;prisi&amp;oacute;n principal&amp;quot; y &amp;quot;probable crematorio&amp;quot;.&lt;/p&gt;

&lt;p&gt;Stuart Jones, subsecretario interino del Departamento de Estado para Oriente Pr&amp;oacute;ximo, se&amp;ntilde;al&amp;oacute; que &amp;quot;a partir de 2013 el r&amp;eacute;gimen sirio modific&amp;oacute; un edificio en el complejo de Saydnaya para lo que creemos es un crematorio&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Aunque las muchas atrocidades del r&amp;eacute;gimen est&amp;aacute;n bien documentadas, creemos que la construcci&amp;oacute;n de un crematorio es un esfuerzo por encubrir la extensi&amp;oacute;n de las matanzas que ocurren en Saydnaya&amp;quot;, expres&amp;oacute; el funcionario.&lt;/p&gt;

&lt;p&gt;&amp;mdash;Nieve derretida&amp;mdash;&lt;/p&gt;

&lt;p&gt;En una de las fotos uno de los edificios contiene la menci&amp;oacute;n &amp;quot;nieve derretida sobre una parte del techo&amp;quot;, detalle que seg&amp;uacute;n el funcionario indicar&amp;iacute;a la existencia de &amp;quot;un crematorio instalado por el r&amp;eacute;gimen&amp;quot;.&lt;/p&gt;

&lt;p&gt;Jones dijo que la informaci&amp;oacute;n lleg&amp;oacute; a conocimiento de Washington a trav&amp;eacute;s de agencias humanitarias cre&amp;iacute;bles as&amp;iacute; como de la &amp;quot;comunidad estadounidense de inteligencia&amp;quot;. Dijo que hasta 50 personas son ahorcadas por d&amp;iacute;a en esa prisi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;El funcionario no ofreci&amp;oacute; un estimado oficial del n&amp;uacute;mero de v&amp;iacute;ctimas, pero mencion&amp;oacute; un estudio de Amnist&amp;iacute;a Internacional donde se afirma que entre 5.000 y 11.000 murieron en la prisi&amp;oacute;n entre 2011 y 2015.&lt;/p&gt;

&lt;p&gt;En ese mismo per&amp;iacute;odo, aleg&amp;oacute; Jones, el gobierno de Bashar al Assad habr&amp;iacute;a detenido entre 65.000 y 117.000 personas.&lt;/p&gt;

&lt;p&gt;El informe de Amnist&amp;iacute;a Internacional donde constan esos n&amp;uacute;meros, sin embargo, no hace ninguna menci&amp;oacute;n a un crematorio en las instalaciones.&lt;/p&gt;

&lt;p&gt;En Beirut, el Observatorio Sirio de Derechos Humanos inform&amp;oacute; a AFP que &amp;quot;no poseemos informaci&amp;oacute;n de que haya un crematorio. Sabemos que el n&amp;uacute;mero de personas ejecutadas all&amp;iacute; es elevado&amp;quot;.&lt;/p&gt;

&lt;p&gt;Esta acusaci&amp;oacute;n sobre la existencia del eventual crematorio ocurre pocos d&amp;iacute;as despu&amp;eacute;s de la visita del canciller ruso, Sergei Lavrov, a Washington, donde mantuvo encuentros con el presidente Donald Trump y el Secretario de Estado, Rex Tillerson.&lt;/p&gt;

&lt;p&gt;&amp;quot;El secretario Tillerson ha sido firme y claro con el ministro Lavrov: Rusia tiene una enorme influencia sobre Asad&amp;quot;, dijo por su parte Heather Nauert, portavoz del Departamento de Estado.&lt;/p&gt;

&lt;p&gt;Jones, en tanto, fue m&amp;aacute;s directo y se&amp;ntilde;al&amp;oacute; que las matanzas en Siria &amp;quot;ocurren, aparentemente, con el apoyo incondicional de Rusia y de Ir&amp;aacute;n&amp;quot;.&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;

&lt;p&gt;VEA LO &amp;Uacute;LTIMO DE MUNDO&amp;hellip;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 21:55:07 -0500</pubDate><link>https://elcomercio.pe/mundo/actualidad/eeuu-acusa-siria-usar-crematorio-ocultar-matanzas-noticia-1991861</link><guid>https://elcomercio.pe/mundo/actualidad/eeuu-acusa-siria-usar-crematorio-ocultar-matanzas-noticia-1991861</guid></item><item><title>Venezuela: Plantón contra Nicolás Maduro degenera en violencia que deja 2 muertos</title><description>Caracas. Dos personas murieron el lunes en una jornada de protestas en Venezuela, durante la cual miles de venezolanos tomaron la principal autopista de Caracas por horas.</description><content>&lt;p&gt;Caracas. Dos personas murieron el lunes en una jornada de protestas en &lt;a href="http://elcomercio.pe/noticias/venezuela-513721?ref_contenido"&gt;Venezuela&lt;/a&gt;, durante la cual miles de venezolanos tomaron la principal autopista de Caracas por horas.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Patricia de Ceballos, alcaldesa opositora de la ciudad de San Crist&amp;oacute;bal, capital del estado T&amp;aacute;chira, confirm&amp;oacute; en Twitter la muerte de dos hombres.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La alcaldesa dijo que un agente de la Polic&amp;iacute;a Nacional &amp;ldquo;asesina a Luis Alviarez de 17 a&amp;ntilde;os en Palmira&amp;rdquo; y que un miembro de la polic&amp;iacute;a estatal Politachira &amp;ldquo;asesina a Diego Hern&amp;aacute;ndez de 33 a&amp;ntilde;os en Capacho Nuevo&amp;rdquo;, al este de San Crist&amp;oacute;bal, donde el lunes se escenificaron protestas antigubernamentales.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/actualidad/oea-se-reunira-31-mayo-crisis-venezuela-noticia-1991871?ref_contenido" target="_blank"&gt;La OEA se reunir&amp;aacute; el 31 de mayo por crisis en Venezuela&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Por su parte, el defensor del pueblo Tarek William Saab, confirm&amp;oacute; en Twitter la muerte de Luis Alviarez en el poblado de Palmira, del estado T&amp;aacute;chira, a unos 650 kil&amp;oacute;metros al occidente de Caracas, sin dar detalles.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Las protestas de las &amp;uacute;ltimas semanas en &lt;strong&gt;Venezuela &lt;/strong&gt;han dejado 43 muertos, aunque la Fiscal&amp;iacute;a General s&amp;oacute;lo reconoce 38. Adem&amp;aacute;s, se han registrado m&amp;aacute;s de 800 heridos y centenares de detenidos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/latinoamerica/venezuela-policia-herido-francotirador-planton-noticia-1991797?ref_contenido" target="_blank"&gt;Venezuela: Polic&amp;iacute;a es herido por un &amp;quot;francotirador&amp;quot; en plant&amp;oacute;n&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;El lunes, en medio de la autopista capitalina, los manifestantes se apostaron para leer, dormir, elaborar obras de arte y jugar pelota en una jornada m&amp;aacute;s de protestas contra el gobierno.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Durante la jornada se reportaron diversos enfrentamientos entre manifestantes y los cuerpos de seguridad, que dejaron algunos lesionados, entre ellos, tres polic&amp;iacute;as en la ciudad central de Valencia, capital de estado Carabobo, que sufrieron heridas en la cabeza, una pierna y el rostro por disparo de arma de fuego y balas de goma en una manifestaci&amp;oacute;n, detall&amp;oacute; la Fiscal&amp;iacute;a General.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El bloqueo de la autov&amp;iacute;a forma parte de una iniciativa denominada el &amp;ldquo;gran plant&amp;oacute;n nacional&amp;rdquo; convocado por la coalici&amp;oacute;n opositora y que implicaba la toma por 12 horas de las principales v&amp;iacute;as de Caracas y otras ciudades. El 24 de abril, la oposici&amp;oacute;n realiz&amp;oacute; una acci&amp;oacute;n similar que se extendi&amp;oacute; por casi ocho horas.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/latinoamerica/venezuela-bloquean-vias-sillas-playa-y-juegos-mesa-noticia-1991741?ref_contenido" target="_blank"&gt;Venezuela: Bloquean v&amp;iacute;as con sillas de playa y juegos de mesa&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Todos los ciudadanos estamos en la calle defendiendo nuestros derechos de una manera pac&amp;iacute;fica, ya sea leyendo el libro que m&amp;aacute;s nos guste o jugando pelota con los amigos&amp;rdquo;, afirm&amp;oacute; Juan Gonz&amp;aacute;lez, un estudiante de Relaciones Industriales, tras lanzar una pelota contra una de las paredes del distribuidor Altamira, en la zona este de la autopista. &amp;ldquo;Hoy la autopista la transformamos en un parque para rescatar por lo menos un espacio de tantos que hemos perdido por la violencia&amp;rdquo;, agreg&amp;oacute; el universitario de 18 a&amp;ntilde;os mientras jugaba con un grupo de amigos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Cerca de los j&amp;oacute;venes, una treintena de artistas levant&amp;oacute; una obra denominada &amp;ldquo;altar ecum&amp;eacute;nico&amp;rdquo;, de m&amp;aacute;s de cuatro metros de alto, que fue decorada con pinturas y fotograf&amp;iacute;as de v&amp;iacute;rgenes, santos, deidades de diferentes religiones y un gran rosario. Como parte de la obra, en las &amp;aacute;reas verdes del distribuidor Altamira se colocaron varias cruces negras con los nombres de algunas de las personas que han fallecido en las protestas recientes.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/latinoamerica/venezuela-oposicion-pide-dialogo-fuerza-armada-noticia-1991581?ref_contenido" target="_blank"&gt;Venezuela: La oposici&amp;oacute;n pide di&amp;aacute;logo con las Fuerzas Armadas&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;El plant&amp;oacute;n es hasta que el cuerpo aguante, hasta la noche&amp;rdquo;, afirm&amp;oacute; el dirigente y excandidato presidencial Henrique Capriles, al llamar, a trav&amp;eacute;s de la red de Periscope, a los venezolanos a mantenerse en las calles de Caracas y otras ciudades y prepararse para &amp;ldquo;otra escala&amp;rdquo; en las protestas para enfrentar al gobierno de &lt;a href="http://elcomercio.pe/noticias/nicolas-maduro-168343?ref_contenido"&gt;Nicol&amp;aacute;s Maduro&lt;/a&gt;, al que acus&amp;oacute; de promover un proceso constituyente para que &amp;ldquo;esta c&amp;uacute;pula corrupta se sostenga en el poder&amp;rdquo;. La coalici&amp;oacute;n anunci&amp;oacute; nuevas manifestaciones para el mi&amp;eacute;rcoles, jueves y s&amp;aacute;bado.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Los cuerpos de seguridad reprimieron con gases lacrim&amp;oacute;genos y balas de goma unas manifestaciones callejeras que se realizaron en los estados Carabobo, T&amp;aacute;chira, M&amp;eacute;rida y Miranda y la isla caribe&amp;ntilde;a de Margarita. La organizaci&amp;oacute;n Foro Penal Venezolano indic&amp;oacute; que al menos 30 personas fueron detenidas este lunes en las protestas.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Julio Borges: &amp;ldquo;El di&amp;aacute;logo sin garant&amp;iacute;as no tiene sentido en &lt;a href="https://twitter.com/hashtag/Venezuela?src=hash"&gt;#Venezuela&lt;/a&gt;&amp;rdquo; ►&lt;a href="https://t.co/d1GZrzuE0A"&gt;https://t.co/d1GZrzuE0A&lt;/a&gt; &lt;a href="https://t.co/PPuykBAvHg"&gt;pic.twitter.com/PPuykBAvHg&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Mundo El Comercio (@Mundo_ECpe) &lt;a href="https://twitter.com/Mundo_ECpe/status/863906961078792192"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Capriles denunci&amp;oacute; que miembros y asesores del gobierno se reunieron a mediados de la semana pasada con un grupo de altos oficiales para discutir sobre la Asamblea Constituyente y considerar la remoci&amp;oacute;n de la fiscal general, Luisa Ortega D&amp;iacute;az, que se distanci&amp;oacute; a finales de marzo del gobierno al denunciar la ruptura del hilo constitucional y la violaci&amp;oacute;n de la carta magna luego de unas sentencias que emiti&amp;oacute; el Tribunal Supremo de Justicia contra el Congreso. Tras el distanciamiento de la fiscal del gobierno, se report&amp;oacute; que m&amp;aacute;s de un centenar de manifestantes civiles fueron pasados a los tribunales militares.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/actualidad/venezuela-madres-marchan-su-dia-contra-represion-policial-noticia-1991558?ref_contenido" target="_blank"&gt;Venezuela: Madres marchan en su d&amp;iacute;a contra represi&amp;oacute;n policial&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Desde que iniciaron las manifestaciones a finales de marzo, Maduro no ha expresado ninguna posibilidad de ceder a las exigencias de los sectores opositores sobre las elecciones generales, la liberaci&amp;oacute;n de los presos pol&amp;iacute;ticos, la apertura de un canal humanitario y el respeto a la Asamblea Nacional, de mayor&amp;iacute;a opositora.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Maduro present&amp;oacute; a inicios de mes en el Consejo Nacional Electoral una convocatoria a una Asamblea Nacional Constituyente para redactar una nueva constituci&amp;oacute;n que reemplazar&amp;iacute;a a la que impuls&amp;oacute; el entonces presidente Hugo Ch&amp;aacute;vez en 1999. Durante esta semana, el gobierno proseguir&amp;aacute; las reuniones con diferentes sectores sobre el proceso constituyente, adelant&amp;oacute; el pasado viernes el mandatario.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fuente: AP&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 21:46:00 -0500</pubDate><link>https://elcomercio.pe/mundo/latinoamerica/planton-contra-maduro-degenera-violencia-que-deja-2-muertos-noticia-1991902</link><guid>https://elcomercio.pe/mundo/latinoamerica/planton-contra-maduro-degenera-violencia-que-deja-2-muertos-noticia-1991902</guid></item><item><title>El fin de un ciclo: Mes y medio sin balseros cubanos en Florida</title><description>Las autoridades de Florida llevan un mes y medio sin interceptar ningún balsero cubano, un fenónemo que marca el fin de un ciclo en la historia migratoria de la isla luego de que el gobierno de Barack Obama eliminara las ventajas de que gozaban los isleños.</description><content>&lt;p&gt;Las autoridades de Florida llevan un mes y medio sin interceptar ning&amp;uacute;n &lt;a href="http://elcomercio.pe/noticias/cuba-768?ref_contenido"&gt;balsero cubano&lt;/a&gt;, un fen&amp;oacute;nemo que marca el fin de un ciclo en la historia migratoria de la isla luego de que el gobierno de Barack Obama eliminara las ventajas de que gozaban los isle&amp;ntilde;os.&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/eeuu/todo-lo-que-se-le-regalo-cuba-no-hizo-ninguna-concesion-noticia-1974424?ref_contenido"&gt;&amp;quot;Con todo lo que se le regal&amp;oacute;, Cuba no hizo ninguna concesi&amp;oacute;n&amp;quot;&lt;/a&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En abril y lo que va de este mes, la guardia costera estadounidense no ha interceptado a ning&amp;uacute;n balsero cubano en altamar, informaron los guardacostas este lunes.&lt;/p&gt;

&lt;p&gt;El &amp;quot;0&amp;quot; en el reporte de la guardia costera marca un cambio m&amp;aacute;s que simb&amp;oacute;lico respecto al a&amp;ntilde;o pasado, cuando las autoridades hallaron, por ejemplo, a 512 balseros en abril y 503 en mayo.&lt;/p&gt;

&lt;p&gt;La aparente desaparici&amp;oacute;n de este tipo de inmigrantes, que sal&amp;iacute;an de la isla en balsas artesanales y arriesgaban sus vidas en peligrosas traves&amp;iacute;as hasta Florida, se debe a que Barack Obama elimin&amp;oacute; antes de entregar el poder la pol&amp;iacute;tica que daba a los cubanos ventajas migratorias.&lt;/p&gt;

&lt;p&gt;La llamada pol&amp;iacute;tica de &amp;quot;pies secos, pies mojados&amp;quot; permit&amp;iacute;a a los cubanos que llegaban irregularmente a Estados Unidos obtener la residencia apenas tocaban tierra firme.&lt;/p&gt;

&lt;p&gt;Hasta este lunes, la guardia costera ha interceptado a 309 balseros, la mayor&amp;iacute;a de ellos en enero. Mientras, de enero a mayo del a&amp;ntilde;o pasado, la guardia recogi&amp;oacute; 1.774 balseros del mar. En 2015 fueron 900, tambi&amp;eacute;n en el mismo per&amp;iacute;odo.&lt;/p&gt;

&lt;p&gt;El aumento que se registr&amp;oacute; en 2016 se debe precisamente a que los cubanos tem&amp;iacute;an que el gobierno estadounidense eliminara sus ventajas migratorias como parte del restablecimiento de relaciones entre Washington y La Habana en 2015.&lt;/p&gt;

&lt;p&gt;&amp;quot;Ha sido un cambio dram&amp;aacute;tico en cuanto a la migraci&amp;oacute;n cubana contempor&amp;aacute;nea&amp;quot;, dijo a la AFP Jorge Duany, director del Instituto de Investigaciones Cubanas de la Florida International University.&lt;/p&gt;

&lt;p&gt;&amp;quot;Se trata de un ciclo que lleg&amp;oacute; a su fin y que comenz&amp;oacute; precisamente cuando se decret&amp;oacute; la pol&amp;iacute;tica de &amp;#39;pies secos, pies mojados&amp;#39; en 1995, en donde gran n&amp;uacute;mero de cubanos se lanzaba al mar o buscaban otras alternativas para llegar a territorio cubano y acogerse a la Ley de Ajuste Cubano&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;mdash;Un cambio dram&amp;aacute;tico&amp;mdash;&lt;/p&gt;

&lt;p&gt;&amp;quot;Pies secos, pies mojados&amp;quot; fue resultado de una modificaci&amp;oacute;n introducida en 1995 a la Ley de Ajuste Cubano, originalmente adoptada por Estados Unidos en 1966, en medio del conflicto ideol&amp;oacute;gico de la Guerra Fr&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;En virtud de esa ley, los cubanos llegados a Estados Unidos obten&amp;iacute;an la residencia permanente apenas un a&amp;ntilde;o despu&amp;eacute;s de su arribo.&lt;/p&gt;

&lt;p&gt;Con la modificaci&amp;oacute;n de 1995, impulsada por el entonces presidente Bill Clinton, los cubanos que lograban alcanzar tierra firme en territorio americano tambi&amp;eacute;n pod&amp;iacute;an beneficiarse de esta ley. En cambio, si eran interceptados en altamar eran repatriados.&lt;/p&gt;

&lt;p&gt;&amp;quot;Esta ley sigue en pie, pero ya no tiene el impacto que ten&amp;iacute;a porque no permite que los cubanos que no tienen visa lleguen a Estados Unidos&amp;quot;, explic&amp;oacute; Duany. &amp;quot;Ahora solamente aquellos que tengan visa para emigrar podr&amp;aacute;n acogerse a la Ley de Ajuste&amp;quot;.&lt;/p&gt;

&lt;p&gt;De acuerdo al experto, el n&amp;uacute;mero de inmigrantes cubanos que llegan a Estados Unidos podr&amp;iacute;a reducirse a la mitad, a unos 20 a 30 mil al a&amp;ntilde;o.&lt;/p&gt;

&lt;p&gt;Obama elimin&amp;oacute; la pol&amp;iacute;tica de &amp;quot;pies secos, pies mojados&amp;quot; el 12 de enero, unos d&amp;iacute;as antes de entregar el poder a Donald Trump el 20 de ese mes. Desde entonces, la guardia costera ha repatriado a s&amp;oacute;lo 113 balseros.&lt;/p&gt;

&lt;p&gt;Sobre el mismo periodo el a&amp;ntilde;o anterior (del 12 de enero al 10 de mayo), el servicio de la Guardia Costera del S&amp;eacute;ptimo Distrito repatri&amp;oacute; a 939 inmigrantes cubanos a Bah&amp;iacute;a de Caba&amp;ntilde;as, en la costa noroeste de la isla comunista.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n el Pew Hispanic Center, en los primeros 10 meses del a&amp;ntilde;o fiscal 2016, 46.635 cubanos ingresaron en Estados Unidos, superando los 43.159 de todo el a&amp;ntilde;o fiscal 2015.&lt;/p&gt;

&lt;p&gt;Esa cifra super&amp;oacute; los 36.700 que emigraron en balsa en la llamada &amp;quot;crisis de los balseros&amp;quot; de 1994.&lt;/p&gt;

&lt;p&gt;Hoy hay 1,8 millones de cubanoamericanos en Estados Unidos, la mayor&amp;iacute;a de ellos en Florida.&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;

&lt;p&gt;VEA LO &amp;Uacute;LTIMO DE MUNDO...&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 21:30:05 -0500</pubDate><link>https://elcomercio.pe/mundo/actualidad/fin-ciclo-mes-y-medio-sin-balseros-cubanos-florida-noticia-1991894</link><guid>https://elcomercio.pe/mundo/actualidad/fin-ciclo-mes-y-medio-sin-balseros-cubanos-florida-noticia-1991894</guid></item><item><title>"Donald Trump puede perder la Presidencia como le pasó a Nixon"</title><description>El sorpresivo despido del director del FBI, James Comey, podría tener consecuencias políticas graves contra el presidente Donald Trump.</description><content>&lt;p&gt;Patricio Zamorano, director del portal InfoAm&amp;eacute;ricas y profesor de la Universidad Georgetown, considera que el sorpresivo despido del director del FBI, &lt;a href="http://elcomercio.pe/noticias/james-comey-540956?ref_contenido"&gt;James Comey&lt;/a&gt;&lt;em&gt;, &lt;/em&gt;podr&amp;iacute;a tener consecuencias pol&amp;iacute;ticas graves contra el presidente &lt;a href="http://elcomercio.pe/noticias/donald-trump-180532?ref_contenido"&gt;Donald Trump&lt;/a&gt;.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La decisi&amp;oacute;n es sospechosa y si las investigaciones en curso comprueban que existieron v&amp;iacute;nculos ilegales entre agentes del Gobierno Ruso y los miembros de la campa&amp;ntilde;a presidencial republicana, el riesgo a que pierda la Presidencia es enorme. Aqu&amp;iacute; sus impresiones. &amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;►&amp;iquest;Es viable el pedido dem&amp;oacute;cratas de nombrar un fiscal especial independiente?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Nombrar un fiscal especial, que no pueda ser influenciado por la Casa Blanca, ser&amp;iacute;a sin duda la mejor forma de demostrar transparencia en este caso. El problema es que no depende del Partido Dem&amp;oacute;crata. Una medida como esta debe contar con el apoyo del Partido Republicano, pero el l&amp;iacute;der de la mayor&amp;iacute;a del Senado, el republicano Mitch McConnell, acaba de declarar que no apoyaran esa medida.&lt;/p&gt;

&lt;p&gt;&lt;a href="http://elcomercio.pe/mundo/eeuu/fbi-entrevistan-cuatro-candidatos-suceder-james-comey-noticia-1991465?ref_contenido" target="_blank"&gt;FBI: Entrevistan a cuatro candidatos para suceder a James Comey&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;►&amp;iquest;Esa actitud podr&amp;iacute;a complicar a&amp;uacute;n m&amp;aacute;s el trabajo parlamentario?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Esa decisi&amp;oacute;n tendr&amp;aacute; consecuencias pol&amp;iacute;ticas importantes contra el Partido Republicano, pues parte de la opini&amp;oacute;n publica puede interpretarlo como una forma de impedir llegar a la verdad en este pol&amp;eacute;mico caso que involucra al espionaje ruso. Negarse a profundizar en la investigaci&amp;oacute;n solo provoca el efecto contrario: desconfianza en por que se insiste en bloquear diligencias judiciales.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;►&amp;iquest;La fascinaci&amp;oacute;n de &lt;strong&gt;Trump &lt;/strong&gt;con Rusia responde a inexperiencia pol&amp;iacute;tica, intereses comerciales o la necesidad de ocultar favores? &amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Hasta el momento nadie sabe. Aqu&amp;iacute; entra el tema de la negaci&amp;oacute;n del presidente &lt;strong&gt;Trump&lt;/strong&gt; de publicar sus declaraciones de impuestos. Esos registros contienen pruebas de sus v&amp;iacute;nculos comerciales. Sabemos que &lt;strong&gt;Trump &lt;/strong&gt;tiene una historia de negocios con Rusia, partiendo por la organizaci&amp;oacute;n de Miss Universo en Mosc&amp;uacute; hace a&amp;ntilde;os cuando el magnate neoyorquino era due&amp;ntilde;o de la franquicia.&lt;/p&gt;

&lt;p&gt;&lt;a href="http://elcomercio.pe/mundo/eeuu/eeuu-despido-jefe-fbi-dificultaria-reformas-trump-noticia-1991371?ref_contenido" target="_blank"&gt;EE.UU.: Despido del jefe del FBI dificultar&amp;iacute;a reformas de Trump&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;►&amp;iquest;Y cual ser&amp;iacute;a la conexi&amp;oacute;n con el presidente Vladimir Putin?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Informaciones de inteligencia, no probadas a&amp;uacute;n, sugieren la posibilidad de que&lt;strong&gt; Donald Trump&lt;/strong&gt; tenga v&amp;iacute;nculos comerciales con grupos asociados a Vladimir Putin, no solo en Rusia sino tambi&amp;eacute;n en Ucrania. Todos sus esfuerzos como presidente de evitar que las investigaciones sobre este tema contin&amp;uacute;en no hacen otra cosa que crear un manto de sospecha que se pone m&amp;aacute;s cr&amp;iacute;tico a medida que pasan los d&amp;iacute;as.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;►&amp;iquest;Las comisiones del Congreso pueden ayudar en las futuras investigaciones del FBI sobre el tema ruso?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Depende de la conformaci&amp;oacute;n de esas comisiones. La ventaja del Congreso es que los parlamentarios pueden operar de manera m&amp;aacute;s o menos independiente de la influencia de la Casa Blanca, excepto en casos en que los distritos electorales de los congresistas dependen de proyectos financiados por el gobierno federal. Pero tambi&amp;eacute;n depende de que tan cr&amp;iacute;ticos son los militantes del Partido Republicano de la forma en que esta gobernando &lt;strong&gt;Trump&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;&lt;a href="http://elcomercio.pe/mundo/actualidad/trump-niega-exigido-lealtad-al-ex-director-fbi-noticia-1991276?ref_contenido" target="_blank"&gt;Trump niega haber exigido lealtad al ex jefe del FBI&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;►&amp;iquest;Qu&amp;eacute; influencia podr&amp;iacute;a ejercer los dem&amp;oacute;cratas?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Los dem&amp;oacute;cratas pueden hacer que esas comisiones sean m&amp;aacute;s efectivas y transparentes. Pero sin duda el apoyo de los republicanos es fundamental. Hay que recordar que tanto la C&amp;aacute;mara de Representantes como el Senado est&amp;aacute;n dominados en su mayor&amp;iacute;a por los republicanos. Pese a eso, si una de las comisiones que investiguen posibles ilegalidades de &lt;strong&gt;Trump &lt;/strong&gt;aprueba medidas extras de investigaci&amp;oacute;n, puede provocar un efecto comunicacional y pol&amp;iacute;tico muy potente, aunque no lleguen a ser aprobadas en el pleno.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;►&amp;iquest;Encuentra alg&amp;uacute;n tipo similitud entre el caso Watergate que le costo la presidencia al Richard Nixon con esta sospecha de espionaje ruso en la campa&amp;ntilde;a?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;No hay ninguna duda que hay un paralelo, no tanto en el fondo, pero si en la forma. En el fondo, no es lo mismo, pues Watergate tuvo que ver con la corrupci&amp;oacute;n interna de Nixon, dentro de la clase pol&amp;iacute;tica de EEUU. Pero s&amp;iacute;&amp;nbsp;es una coincidencia dram&amp;aacute;tica que nuevamente es el Partido Republicano el que esta involucrado en una serie de hechos constantes que ponen en entredicho la legalidad y el marco &amp;eacute;tico. La verdad es que &lt;strong&gt;Trump &lt;/strong&gt;est&amp;aacute;&amp;nbsp;tomando un riesgo enorme, est&amp;aacute;&amp;nbsp;intentando utilizar la misma conducta que le dio tantos resultados como empresario, pero dentro del juego pol&amp;iacute;tico, y eso es un error enorme que le puede costar la presidencia como le pas&amp;oacute;&amp;nbsp;a Nixon.&lt;/p&gt;

&lt;p&gt;&lt;a href="http://elcomercio.pe/mundo/actualidad/donald-trump-revelo-informacion-clasificada-al-canciller-ruso-noticia-1991842?ref_contenido" target="_blank"&gt;Trump revel&amp;oacute; informaci&amp;oacute;n clasificada al canciller ruso&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;►&amp;iquest;Pero Trump est&amp;aacute; acostumbrado a este tipo de situaciones?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Donald Trump&lt;/strong&gt;, empresario, est&amp;aacute; acostumbrado a utilizar los sistema legales y financieros a su favor, ha salvado muchas situaciones negativas como bancarrotas, demandas judiciales hasta esc&amp;aacute;ndalos comunicacionales. Pero parece no entender que como presidente de Estados Unidos existe un marco normativo muy estricto. El presidente no puede protegerse de las filtraciones a la prensa desde la propia Casa Blanca, tampoco del nivel fiscalizador del Congreso, la independencia de las cortes de justicia que ya han detenido varios de sus decretos presidenciales.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;►&amp;iquest;Hablamos de terquedad o incapacidad para gobernar?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Prefiero no dale un calificativo, pero es evidente que &lt;strong&gt;Trump &lt;/strong&gt;no puede operar efectivamente contra todo eso, parece no entenderlo. El presidente conf&amp;iacute;a en su propio instinto y eso no es suficiente para navegar por la compleja trama judicial y normativa de la Presidencia de EEUU.&lt;/p&gt;

&lt;p&gt;►&amp;iquest;&lt;em&gt;Qu&amp;eacute; se puede esperar para el futuro de EEUU?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Imposible predecirlo. Despedir al director del FBI en momentos en que est&amp;aacute;&amp;nbsp;investigando el espionaje ruso y sus posibles v&amp;iacute;nculos con el presidente ha sido un error enorme. El &amp;uacute;ltimo gran error ha sido recibir al ministro de Relaciones Exteriores de Rusia y al embajador de ese pa&amp;iacute;s horas despu&amp;eacute;s de despedir a Comey. En foto principal se ve a &lt;strong&gt;Trump &lt;/strong&gt;muy sonriente con la delegaci&amp;oacute;n rusa. Si el tema Trump-Rusia ingresa al terreno judicial o en un proceso de acusaci&amp;oacute;n constitucional, esa imagen quedar&amp;aacute;&amp;nbsp;sin duda como el principio del fin para su presidencia.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 19:50:05 -0500</pubDate><link>https://elcomercio.pe/mundo/eeuu/trump-puede-perder-presidencia-como-le-paso-nixon-noticia-1991884</link><guid>https://elcomercio.pe/mundo/eeuu/trump-puede-perder-presidencia-como-le-paso-nixon-noticia-1991884</guid></item><item><title>Corea del Norte: Kim Jong-un promete más pruebas de misiles</title><description>Seúl. Corea del Norte aseguró el lunes que durante el fin de semana logró lanzar "un misil mediano de largo alcance" capaz de llevar una ojiva nuclear. Expertos extranjeros coincidieron en que el lanzamiento mostró un avance tecnológico significativo, pues el cohete voló más alto y por más tiempo que cualquier intento anterior.</description><content>&lt;p&gt;Se&amp;uacute;l. &lt;a href="http://elcomercio.pe/noticias/corea-norte-11479?ref_contenido"&gt;Corea del Norte&lt;/a&gt; asegur&amp;oacute; el lunes que durante el fin de semana logr&amp;oacute; lanzar &amp;quot;un misil mediano de largo alcance&amp;quot; capaz de llevar una ojiva nuclear. Expertos extranjeros coincidieron en que el lanzamiento mostr&amp;oacute; un avance tecnol&amp;oacute;gico significativo, pues el cohete vol&amp;oacute; m&amp;aacute;s alto y por m&amp;aacute;s tiempo que cualquier intento anterior.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A pesar de las condenas de Se&amp;uacute;l, Tokio y Washington, el l&amp;iacute;der norcoreano &lt;a href="http://elcomercio.pe/noticias/kim-jong-235292?ref_contenido"&gt;Kim Jong-un&lt;/a&gt; se mostr&amp;oacute; euf&amp;oacute;rico, prometiendo m&amp;aacute;s pruebas con misiles y advirtiendo que su pa&amp;iacute;s es ahora capaz de alcanzar al territorio continental estadounidense y bases de Estados Unidos en Asia y el Pac&amp;iacute;fico.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/asia/putin-hay-que-dejar-intimidar-corea-norte-noticia-1991711?ref_contenido" target="_blank"&gt;Putin: &amp;quot;Hay que dejar de intimidar a Corea del Norte&amp;quot;&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Aunque hay que escuchar con cierto escepticismo la ret&amp;oacute;rica norcoreana --durante d&amp;eacute;cadas ha amenazado con reducir a Se&amp;uacute;l a &amp;quot;un mar de fuego&amp;quot;--&amp;nbsp;pero el suceso del domingo, de ser confirmado, ser&amp;iacute;a un avance importante hacia la meta norcoreana de tener un misil que pueda llevar una ojiva nuclear y que sea capaz de llegar a territorio continental estadounidense.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Aun as&amp;iacute;, muchos expertos estiman que el lanzamiento del domingo fue una prueba exitosa de un nuevo tipo de misil, al parecer el m&amp;aacute;s largo en el arsenal norcoreano.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;[embed:1689702]&lt;/p&gt;

&lt;p&gt;El lanzamiento fue adem&amp;aacute;s una prueba para el nuevo presidente surcoreano, Moon Jae-in, un liberal elegido la semana pasada que ans&amp;iacute;a tener mejores relaciones con &lt;strong&gt;Corea del Norte&lt;/strong&gt;. El acelerado progreso de Pyongyang hacia el mejoramiento de su capacidad b&amp;eacute;lica lo convierte adem&amp;aacute;s en uno de los mayores dolores de cabeza para el gobierno estadounidense, aunque Washington a&amp;uacute;n no ha fijado una pol&amp;iacute;tica definida.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La agencia oficial de noticias norcoreana calific&amp;oacute; al misil &amp;quot;Hwasong-12&amp;quot; como &amp;quot;un nuevo cohete bal&amp;iacute;stico tierra a tierra de largo alcance... capaz de llevar una ojiva nuclear&amp;quot;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/eeuu/trump-pide-sanciones-mucho-mas-fuertes-misil-norcoreano-noticia-1991505?ref_contenido" target="_blank"&gt;Trump pide &amp;quot;sanciones mucho m&amp;aacute;s fuertes&amp;quot; por misil norcoreano&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Kim Jong-un&lt;/strong&gt;&amp;nbsp;estuvo presente en el lanzamiento y &amp;quot;abraz&amp;oacute; a los funcionarios expertos en el campo de fabricaci&amp;oacute;n de cohetes, felicit&amp;aacute;ndoles por su gran haza&amp;ntilde;a&amp;quot;, agreg&amp;oacute; la agencia.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El proyectil viaj&amp;oacute; 787 kil&amp;oacute;metros y lleg&amp;oacute; a una altura m&amp;aacute;xima de 2.111 kil&amp;oacute;metros, dijo el gobierno norcoreano, &amp;quot;confirmando la capacidad de orientaci&amp;oacute;n bajo condiciones adversas de reingreso y el buen desempe&amp;ntilde;o del mecanismo de detonaci&amp;oacute;n&amp;quot;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/asia/insospechada-vida-capitalista-corea-norte-noticia-1991636?ref_contenido" target="_blank"&gt;La insospechada vida capitalista en Corea del Norte&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;El Ministerio de Defensa de Corea del Sur dijo que habr&amp;aacute; que hacer m&amp;aacute;s an&amp;aacute;lisis para verificar las aseveraciones norcoreanas sobre los atributos del misil. El portavoz Moon Sang-gyun dijo que es poco probable que &lt;strong&gt;Corea del Norte&lt;/strong&gt; cuente con tecnolog&amp;iacute;a para el reingreso atmosf&amp;eacute;rico de una ojiva nuclear.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El domingo, funcionarios japoneses dijeron que el cohete estuvo en el aire media hora y que alcanz&amp;oacute; una altura inusitada antes de caer en el Mar de Jap&amp;oacute;n.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fuente: AP&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 21:14:35 -0500</pubDate><link>https://elcomercio.pe/mundo/asia/corea-norte-kim-jong-promete-mas-pruebas-misiles-noticia-1991889</link><guid>https://elcomercio.pe/mundo/asia/corea-norte-kim-jong-promete-mas-pruebas-misiles-noticia-1991889</guid></item><item><title>Hallan posible vínculo de Corea del Norte con ciberataque</title><description>Investigadores en asuntos de espionaje y seguridad en internet informaron este lunes que había señales de un potencial vínculo de Corea del Norte con el ciberataque mundial que causó estragos en muchas redes de ordenadores en todo el mundo.</description><content>&lt;p&gt;Investigadores en asuntos de espionaje y seguridad en internet informaron este lunes que hab&amp;iacute;a se&amp;ntilde;ales de un potencial v&amp;iacute;nculo de &lt;a href="http://elcomercio.pe/noticias/corea-norte-11479?ref_contenido"&gt;&lt;strong&gt;Corea del Norte&lt;/strong&gt;&lt;/a&gt; con el &lt;a href="http://elcomercio.pe/noticias/ciberataque-mundial-565727?ref_contenido"&gt;&lt;strong&gt;ciberataque mundial&lt;/strong&gt;&lt;/a&gt; que caus&amp;oacute; estragos en muchas redes de ordenadores en todo el mundo.&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/actualidad/ciberataque-mundial-rusia-esta-detras-putin-respondio-asi-noticia-1991673?ref_contenido"&gt;Ciberataque mundial: &amp;iquest;Rusia est&amp;aacute; detr&amp;aacute;s? Putin respondi&amp;oacute; as&amp;iacute;&lt;/a&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En las primeras pistas acerca de los or&amp;iacute;genes del virus que exige el pago de un rescate para desbloquear el acceso de los usuarios a sus archivos, el investigador de Google Neel Mehta divulg&amp;oacute; el c&amp;oacute;digo de una computadora que mostraba similitudes entre el virus &amp;quot;WannaCry&amp;quot; y un vasto intento de pirateo ampliamente atribuido a Pyongyang.&lt;/p&gt;

&lt;p&gt;Otros expertos abrazaron r&amp;aacute;pidamente ese indicio --a pesar de que no es concluyente-- de que Corea del Norte podr&amp;iacute;a haber estado detr&amp;aacute;s de esos pedidos de rescate virtuales.&lt;/p&gt;

&lt;p&gt;Investigadores de Kaspersky, una compa&amp;ntilde;&amp;iacute;a de seguridad con sede en Rusia, dijeron que era una pista importante. &amp;quot;Ahora se necesitan m&amp;aacute;s datos sobre las versiones antiguas de &amp;quot;Wannacry&amp;quot;, alegaron.&lt;/p&gt;

&lt;p&gt;&amp;quot;Creemos que esto podr&amp;iacute;a contener la clave para resolver algunos de los misterios sobre en torno a este ataque. Algo es seguro, el descubrimiento de Neel Mehta es la clave m&amp;aacute;s significativa hasta el momento en relaci&amp;oacute;n con los or&amp;iacute;genes de &amp;#39;Wannacry&amp;#39;&amp;quot;.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n Kaspersky, las similitudes del c&amp;oacute;digo apuntan a un grupo de hackers, conocido como Lazarus, que se cree que estuvo detr&amp;aacute;s del ataque de 2014 contra Sony Pictures y que tambi&amp;eacute;n es sospechoso de actos de pirater&amp;iacute;a contra el banco central de Bangladesh y otros del sistema financiero global. &amp;quot;La escala de las operaciones de Lazarus es espeluznante&amp;quot;, aseguraron los expertos de Kaspersky.&lt;/p&gt;

&lt;p&gt;&amp;quot;El grupo ha estado muy activo desde 2011... Lazarus opera una f&amp;aacute;brica de programas malignos que piden rescates&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;mdash;Limitando los da&amp;ntilde;os&amp;mdash;&lt;/p&gt;

&lt;p&gt;La respuesta al gran ciberataque que afect&amp;oacute; a m&amp;aacute;s de 150 pa&amp;iacute;ses, y del que Rusia se desmarc&amp;oacute; se&amp;ntilde;alando a Estados Unidos, logr&amp;oacute; frenar este lunes el caos que se tem&amp;iacute;a con la vuelta al trabajo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Esto no tiene nada que ver con Rusia&amp;quot;, dijo en Beijing el presidente ruso Vladimir Putin. &amp;quot;Microsoft lo dijo directamente, que la fuente del virus eran los servicios de inteligencia de Estados Unidos&amp;quot;, a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&amp;quot;El a&amp;ntilde;o pasado, propusimos a nuestros socios estadounidenses trabajar juntos sobre temas de cibersegurdiad, e incluso cerrar acuerdos intergubernamentales apropiados al respecto, pero nuestra propuesta fue rechazada&amp;quot; dijo el presidente ruso.&lt;/p&gt;

&lt;p&gt;Ahora que &amp;quot;nos damos cuenta que un genio salido de su botella (...) puede revolverse contra sus genitores&amp;quot;, &amp;quot;es necesario que el tema se trat&amp;eacute; inmediatamente a un nivel pol&amp;iacute;tico serio&amp;quot;, a&amp;ntilde;adi&amp;oacute; Putin.&lt;/p&gt;

&lt;p&gt;Putin alud&amp;iacute;a a un art&amp;iacute;culo publicado el domingo por el presidente y director jur&amp;iacute;dico de Microsoft, Brad Smith, en el que se hac&amp;iacute;a eco de la acusaci&amp;oacute;n de que el ataque se produjo porque la Agencia Nacional de Seguridad (NSA) de Estados Unidos desarroll&amp;oacute; una manera de penetrar en en los sistemas operativos Windows que acab&amp;oacute; en manos de los piratas, con la filtraci&amp;oacute;n de documentos de la agencia.&lt;/p&gt;

&lt;p&gt;&amp;quot;Un escenario equivalente con armas convencionales ser&amp;iacute;a que al Ej&amp;eacute;rcito estadounidense le roben algunos de sus misiles Tomahawk&amp;quot;, escribi&amp;oacute; Smith.&lt;/p&gt;

&lt;p&gt;&amp;mdash;Desde China a Europa&amp;mdash;&lt;/p&gt;

&lt;p&gt;El virus &amp;quot;ransomware&amp;quot; (de &amp;#39;ransom&amp;#39;, rescate en ingl&amp;eacute;s, y &amp;#39;ware&amp;#39; por &amp;#39;software&amp;#39;, programa inform&amp;aacute;tico en ingl&amp;eacute;s), bautizado &amp;quot;Wannacry&amp;quot;, bloque&amp;oacute; archivos de los usuarios y les ped&amp;iacute;a una suma de dinero en bitcoins, la moneda virtual, dif&amp;iacute;cil de rastrear, para recuperar el acceso.&lt;/p&gt;

&lt;p&gt;El ataque afect&amp;oacute; a cientos de miles de ordenadores, desde China a Europa, pero parec&amp;iacute;a contenido.&lt;/p&gt;

&lt;p&gt;&amp;quot;El n&amp;uacute;mero de v&amp;iacute;ctimas parece no haber aumentado y la situaci&amp;oacute;n aparece estable en Europa&amp;quot;, dijo a la AFP el portavoz de Europol, Jan Op Gen Oorth, explicando que muchos sistemas inform&amp;aacute;ticos fueron actualizados este fin de semana para afrontar la amenaza.&lt;/p&gt;

&lt;p&gt;&amp;quot;Es un poco pronto a&amp;uacute;n para decir qui&amp;eacute;n est&amp;aacute; detr&amp;aacute;s de todo esto, pero estamos trabajando en una herramienta de decodificaci&amp;oacute;n&amp;quot; de los ficheros infectados por el virus, a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Espa&amp;ntilde;a fue uno de los primeros pa&amp;iacute;ses el viernes en notificar el ataque, que afect&amp;oacute; a grandes empresas como Telef&amp;oacute;nica. Este lunes, el Instituto Nacional de Ciberseguridad de Espa&amp;ntilde;a (INCIBE), explic&amp;oacute; que, en total, hubo &amp;quot;1.200 infecciones confirmadas de dos de las variantes del virus WannaCrypt desde que se inici&amp;oacute; el ataque&amp;quot;.&lt;/p&gt;

&lt;p&gt;El temor se centraba este lunes particularmente en Asia, donde el viernes, a la hora en que se produjo el ataque, la actividad econ&amp;oacute;mica de la jornada hab&amp;iacute;a ya acabado.&lt;/p&gt;

&lt;p&gt;As&amp;iacute;, se pudo comprobar que &amp;quot;cientos de miles&amp;quot; de ordenadores chinos, en 30.000 instituciones, entre ellas ministerios, hospitales, universidades, y cajeros autom&amp;aacute;ticos, hab&amp;iacute;an sido infectados por el virus.&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;

&lt;div&gt;[embed:1689844]&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;p&gt;VEA LO &amp;Uacute;LTIMO DE MUNDO...&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 20:58:18 -0500</pubDate><link>https://elcomercio.pe/mundo/actualidad/hallan-posible-vinculo-corea-norte-ciberataque-noticia-1991898</link><guid>https://elcomercio.pe/mundo/actualidad/hallan-posible-vinculo-corea-norte-ciberataque-noticia-1991898</guid></item><item><title>Donald Trump reveló información clasificada al canciller de Rusia</title><description>El presidente de Estados Unidos, Donald Trump, reveló información altamente clasificada al ministro de Exteriores de Rusia, Serguei Lavrov, y al embajador ruso en Washington, Sergei Kislyak, según confirmaron fuentes gubernamentales a The Washington Post.</description><content>&lt;p&gt;El presidente de Estados Unidos, &lt;a href="http://elcomercio.pe/noticias/donald-trump-180532?ref_contenido"&gt;&lt;strong&gt;Donald Trump&lt;/strong&gt;&lt;/a&gt;, revel&amp;oacute; informaci&amp;oacute;n altamente clasificada al ministro de Exteriores &lt;a href="http://elcomercio.pe/noticias/rusia-522708?ref_contenido"&gt;ruso&lt;/a&gt;, Serguei Lavrov, y al embajador ruso en Washington, Sergei Kislyak, seg&amp;uacute;n confirmaron fuentes gubernamentales a The Washington Post.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El diario cit&amp;oacute; a funcionarios y ex funcionarios de Estados Unidos como fuentes de su reporte, quienes advirtieron que el mandatario republicano pudo haber puesto en riesgo una fuente de inteligencia relativa al Estado Isl&amp;aacute;mico.&lt;/p&gt;

&lt;p&gt;El Washington Post sostuvo que la informaci&amp;oacute;n que Trump le dio a Lavrov y Kislyak fue entregada por un socio de Estados Unidos a trav&amp;eacute;s de un acuerdo de intercambio de datos de inteligencia muy delicado mediante el cual Washington no ten&amp;iacute;a permiso de compartir la informaci&amp;oacute;n a Rusia.&lt;/p&gt;

&lt;p&gt;Pese a todo, el presidente estadounidense tiene protecci&amp;oacute;n ante la ley para compartir y transmitir informaci&amp;oacute;n clasificada, por lo que no habr&amp;iacute;a incurrido en una ilegalidad, como s&amp;iacute; habr&amp;iacute;a ocurrido en el caso de cualquier otro funcionario estadounidense.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n el reporte, apenas concluy&amp;oacute; la reuni&amp;oacute;n, altos funcionarios de la Casa Blanca tomaron medidas para contener el da&amp;ntilde;o, haciendo llamadas a la CIA y a la Agencia de Seguridad Nacional (NSA, por sus siglas en ingl&amp;eacute;s).&lt;/p&gt;

&lt;p&gt;The Washington Post afirma que Trump &amp;quot;comenz&amp;oacute; a describir detalles de una amenaza terrorista del Estado Isl&amp;aacute;mico relacionada con el uso de computadoras port&amp;aacute;tiles en aviones&amp;quot;. El presidente habr&amp;iacute;a revelado la ciudad en la que fue detectada la amenaza.&lt;/p&gt;

&lt;p&gt;Los detalles de esta informaci&amp;oacute;n son tan secretos que ni siquiera aliados estadounidenses han recibido ese tipo de datos, seg&amp;uacute;n aseguran funcionarios estadounidenses en funciones y retirados consultados por el diario.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s, fuentes de inteligencia citadas porThe Washington Post&amp;nbsp;temen que Rusia pueda identificar las t&amp;eacute;cnicas de espionaje utilizadas en este territorio del Estado Isl&amp;aacute;mico, que pueden ser usadas tambi&amp;eacute;n para detectar la presencia rusa en Siria.&lt;/p&gt;

&lt;p&gt;Tras conocerse esta informaci&amp;oacute;n, el asesor de seguridad nacional de la Casa Blanca, H. R. McMaster, compareci&amp;oacute; ante la prensa brevemente para asegurar que no es cierto que informaci&amp;oacute;n confidencial haya quedado comprometida en dicha reuni&amp;oacute;n: &amp;quot;En ning&amp;uacute;n momento informaci&amp;oacute;n de inteligencia fue discutida&amp;quot;, dijo. &amp;quot;Yo estaba en la sala, eso nunca pas&amp;oacute;&amp;quot;, asever&amp;oacute; McMaster.&lt;/p&gt;

&lt;p&gt;&amp;mdash;En el ojo de la tormenta&amp;mdash;&lt;/p&gt;

&lt;p&gt;La visita de Lavrov a Washington se produjo un d&amp;iacute;a despu&amp;eacute;s de que Donald Trump anunciara el despido fulminante del ya ex director del Bur&amp;oacute; Federal de Investigaciones (FBI, por sus siglas en ingl&amp;eacute;s), James Comey, quien lideraba precisamente una investigaci&amp;oacute;n de los posibles v&amp;iacute;nculos entre la campa&amp;ntilde;a electoral del magnate y el Kremlin.&lt;/p&gt;

&lt;p&gt;El caso fue comparado con el esc&amp;aacute;ndalo pol&amp;iacute;tico de Watergate que llev&amp;oacute; a la salida e Richard Nixon del poder&amp;nbsp;y, en fotos que s&amp;oacute;lo pudo tomar la prensa rusa, en el encuentro de Lavrov con Trump tambi&amp;eacute;n estuvo el embajador del Kremlin en Washington, Sergei Kislyak, lo que sorprendi&amp;oacute; a la opini&amp;oacute;n p&amp;uacute;blica.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Mentir sobre el contenido de sus conversaciones con ese embajador le cost&amp;oacute; meses antes el cargo a Michael Flynn, quien fue hasta febrero pasado el principal asesor de seguridad nacional de Trump y cuya pol&amp;eacute;mica renuncia todav&amp;iacute;a colea.&lt;/p&gt;

&lt;p&gt;Las especulaciones continuaron al revelarse por otra fotograf&amp;iacute;a y video que, tras verse con los funcionarios rusos, Trump recibi&amp;oacute; al ex secretario de Estado de Nixon, Henry Kissinger (1973-1977) y, preguntado por si el tema de Comey afect&amp;oacute; a su reuni&amp;oacute;n con el canciller ruso el mandatario respondi&amp;oacute; tajante: &amp;quot;No, en absoluto&amp;quot;.&lt;/p&gt;

&lt;p&gt;Al t&amp;eacute;rmino de su encuentro con Trump, Lavrov ofreci&amp;oacute; una rueda de prensa en la embajada rusa en Washington. Ante las insistentes preguntas de los periodistas sobre la supuesta injerencia rusa en las elecciones de EE.UU. para favorecer a Donald Trump, Lavrov coment&amp;oacute; que no quer&amp;iacute;a hablar de asuntos &amp;quot;absurdos&amp;quot; y remarc&amp;oacute; que el propio magnate ha dicho &amp;quot;p&amp;uacute;blicamente&amp;quot; que se trata de acusaciones &amp;quot;falsas&amp;quot;.&lt;/p&gt;

&lt;p&gt;La semana pasada, Donald Trump y su hom&amp;oacute;logo ruso Vladimir Putin mantuvieron una conversaci&amp;oacute;n telef&amp;oacute;nica en la que acordaron reunirse en julio en el marco de la cumbre del G20 de Hamburgo (Alemania), a la vez que decidieron coordinarse contra el terrorismo y para buscar soluciones al conflicto sirio y la amenaza norcoreana.&lt;/p&gt;

&lt;p&gt;VEA LO &amp;Uacute;LTIMO DE MUNDO...&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 23:10:04 -0500</pubDate><link>https://elcomercio.pe/mundo/actualidad/donald-trump-revelo-informacion-clasificada-al-canciller-ruso-noticia-1991842</link><guid>https://elcomercio.pe/mundo/actualidad/donald-trump-revelo-informacion-clasificada-al-canciller-ruso-noticia-1991842</guid></item><item><title>Estados Unidos: Avión se estrella y deja dos muertos en Nueva Jersey</title><description>El accidente provocó un incendio en varias viviendas, autos y postes eléctricos, señalaron autoridades locales.</description><content>&lt;p&gt;Un avi&amp;oacute;n privado Learjet 35 se estrell&amp;oacute; contra un edificio&amp;nbsp;cerca del aeropuerto Teterboro en Nueva Jersey, &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/estados-unidos-513720?ref_contenido"&gt;Estados Unidos&lt;/a&gt;,&amp;nbsp;&lt;/strong&gt;dejando a sus dos &amp;uacute;nicos tripulantes muertos, informaron las autoridades locales.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El avi&amp;oacute;n se precipit&amp;oacute; cuando intentaba aterrizar en el aeropuerto de Teterboro.&lt;/p&gt;

&lt;p&gt;El hecho ocurri&amp;oacute; a las 3.30 p.m. locales (2:30 p.m. en Per&amp;uacute;) por causas desconocidas sin reportar&amp;nbsp;heridos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-video" data-lang="es"&gt;
&lt;p dir="ltr" lang="en"&gt;HAPPENING NOW: Multiple buildings on fire after plane crashes in New Jersey&lt;br /&gt;
&lt;br /&gt;
Here&amp;#39;s What We Know &amp;gt;&amp;gt; &lt;a href="https://t.co/W0scNBAck9"&gt;https://t.co/W0scNBAck9&lt;/a&gt; &lt;a href="https://t.co/4ov2CfMbfa"&gt;pic.twitter.com/4ov2CfMbfa&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Breaking911 (@Breaking911) &lt;a href="https://twitter.com/Breaking911/status/864207617308200960"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El accidente provoc&amp;oacute; un incendio en varias viviendas, autos y postes el&amp;eacute;ctricos, se&amp;ntilde;al&amp;oacute; el Departamento de Polic&amp;iacute;a de Carlstadt.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-video" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;[LO &amp;Uacute;LTIMO] Un avi&amp;oacute;n se estrell&amp;oacute; en Nueva Jersey &lt;a href="https://t.co/RWStCTJaAx"&gt;https://t.co/RWStCTJaAx&lt;/a&gt; &lt;a href="https://t.co/432hgHnqMp"&gt;pic.twitter.com/432hgHnqMp&lt;/a&gt; &lt;a href="https://t.co/N02YDgt4XC"&gt;https://t.co/N02YDgt4XC&lt;/a&gt;&lt;/p&gt;
&amp;mdash; BIO NOTICIAS (@bionoticiascl) &lt;a href="https://twitter.com/bionoticiascl/status/864222085333356544"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Katheleen Bergen, gerente de comunicaciones de la Fuerza A&amp;eacute;rea estadounidense se&amp;ntilde;al&amp;oacute; que el avi&amp;oacute;n parti&amp;oacute; de Filadelfia.&lt;/p&gt;

&lt;p&gt;El aeropuerto Teterboro permanece cerrado tras el accidente.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 15:31:59 -0500</pubDate><link>https://elcomercio.pe/mundo/eeuu/eeuu-avion-se-estrella-contra-edificio-nueva-jersey-noticia-1991804</link><guid>https://elcomercio.pe/mundo/eeuu/eeuu-avion-se-estrella-contra-edificio-nueva-jersey-noticia-1991804</guid></item><item><title>El curioso fenómeno de alquilar amigos por US$9 la hora en Japón</title><description>En Japón es posible alquilar una novia por un día, mascotas y hasta amigos. Un servicio en Tokio ofrece amigos de alquiler para ir a cenar o a cantar a un karaoke.</description><content>&lt;p class="story-body__introduction"&gt;Ikeda&amp;nbsp;es uno de los hombres de mediana edad que una agencia en &lt;strong&gt;&lt;a href="http://dice que no lo hace por el dinero: US$9 por hora no alcanzan para hacerse rico"&gt;Jap&amp;oacute;n&lt;/a&gt;&lt;/strong&gt; ofrece en alquiler. &amp;Eacute;l dice que no lo hace por el dinero: US$9 por hora no alcanzan para hacerse rico.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Sus clientes lo llaman para ir a cenar, para ir a ver un partido de b&amp;eacute;isbol o para ir a cantar a un karaoke.&lt;/p&gt;

&lt;p&gt;Algunos, cuenta, solo quieren alguien que los escuche.&lt;/p&gt;

&lt;p&gt;&amp;iquest;Por qu&amp;eacute; lo hace? Seg&amp;uacute;n explica, porque &amp;eacute;l tambi&amp;eacute;n encuentra amigos en sus citas de alquiler.&lt;/p&gt;

&lt;p&gt;&lt;i&gt;(Video realizado por: Nina Robinson, Natalia Zuo, Tural Ahmedzade y Ana Fernandez Saiz.)&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO:&lt;/i&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&lt;br /&gt;
&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 20:24:05 -0500</pubDate><link>https://elcomercio.pe/mundo/asia/japon-curioso-fenomeno-alquilar-amigos-us9-hora-noticia-1991888</link><guid>https://elcomercio.pe/mundo/asia/japon-curioso-fenomeno-alquilar-amigos-us9-hora-noticia-1991888</guid></item><item><title>La Casa Blanca niega que Donald Trump revelase secretos al canciller de Rusia Serguéi Lavrov</title><description>Washington. La Casa Blanca tildó hoy de "falsa" la filtración publicada por el periódico capitalino "The Washington Post" que apunta a que el presidente, Donald Trump, reveló información secreta sobre el Estado Islámico (EI) al canciller de Rusia, Serguéi Lavrov.</description><content>&lt;p&gt;Washington. La Casa Blanca tild&amp;oacute; hoy de &amp;quot;falsa&amp;quot; la filtraci&amp;oacute;n publicada por el peri&amp;oacute;dico capitalino &amp;quot;The Washington Post&amp;quot; que apunta a que el presidente, &lt;a href="http://elcomercio.pe/noticias/donald-trump-180532?ref_contenido"&gt;Donald Trump&lt;/a&gt;, revel&amp;oacute; informaci&amp;oacute;n secreta sobre el Estado Isl&amp;aacute;mico (EI) al canciller de &lt;a href="http://elcomercio.pe/noticias/rusia-522708?ref_contenido"&gt;Rusia&lt;/a&gt;, Sergu&amp;eacute;i Lavrov.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;El art&amp;iacute;culo es falso&amp;quot;, apunt&amp;oacute; en una breve comparecencia el asesor de seguridad nacional de la Casa Blanca, el teniente general H.R. McMaster, quien asegur&amp;oacute; que &lt;strong&gt;Trump &lt;/strong&gt;no revel&amp;oacute; &amp;quot;fuentes, m&amp;eacute;todos u operaciones militares&amp;quot; a Lavrov, pese a que el Post no habla de eso en su informaci&amp;oacute;n.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&lt;a href="https://twitter.com/hashtag/DonaldTrump?src=hash"&gt;#DonaldTrump&lt;/a&gt; revel&amp;oacute; informaci&amp;oacute;n clasificada al canciller ruso ►&lt;a href="https://t.co/W9mEn4iZSU"&gt;https://t.co/W9mEn4iZSU&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Mundo El Comercio (@Mundo_ECpe) &lt;a href="https://twitter.com/Mundo_ECpe/status/864240891501957120"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Seg&amp;uacute;n el rotativo washingtoniano, lo que &lt;strong&gt;Trump &lt;/strong&gt;proporcion&amp;oacute; a Lavrov fue informaci&amp;oacute;n relacionada con la posibilidad de que los yihadistas utilicen computadoras port&amp;aacute;tiles para realizar alg&amp;uacute;n tipo de ataque terrorista en vuelos comerciales, unas afirmaciones a las que McMaster no aludi&amp;oacute; en el desmentido.&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/eeuu/eeuu-despido-jefe-fbi-dificultaria-reformas-trump-noticia-1991371?ref_contenido" target="_blank"&gt;EE.UU.: Despido del jefe del FBI dificultar&amp;iacute;a reformas de Trump&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Esta informaci&amp;oacute;n fue proporcionada por un pa&amp;iacute;s aliado de Estados Unidos y su contenido es tan secreto que ni siquiera otros de sus socios han recibido ese tipo de datos, seg&amp;uacute;n las fuentes citadas en exclusiva por el Post y que tambi&amp;eacute;n ha cotejado &amp;quot;The New York Times&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Yo estaba ah&amp;iacute;, no sucedi&amp;oacute;&amp;quot;, insisti&amp;oacute; McMaster, quien sin embargo admiti&amp;oacute; que &lt;strong&gt;Trump &lt;/strong&gt;y Lavrov hablaron sobre un &amp;quot;abanico de amenazas comunes&amp;quot; incluyendo &amp;quot;amenazas a la aviaci&amp;oacute;n comercial&amp;quot;.&lt;/p&gt;

&lt;p&gt;Tambi&amp;eacute;n particip&amp;oacute; del encuentro entre &lt;strong&gt;Trump &lt;/strong&gt;y &lt;strong&gt;Lavrov &lt;/strong&gt;celebrado el pasado mi&amp;eacute;rcoles el secretario estadounidense de Estado, Rex Tillerson, quien, en la misma l&amp;iacute;nea que McMaster, neg&amp;oacute; que se hablara sobre &amp;quot;fuentes, m&amp;eacute;todos o operaciones militares&amp;quot;.&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/eeuu/trump-pide-sanciones-mucho-mas-fuertes-misil-norcoreano-noticia-1991505?ref_contenido" target="_blank"&gt;Trump pide &amp;quot;sanciones mucho m&amp;aacute;s fuertes&amp;quot; por misil norcoreano&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Ni McMaster ni Tillerson negaron que &lt;strong&gt;Trump &lt;/strong&gt;revelase informaci&amp;oacute;n secreta a &lt;strong&gt;Lavrov &lt;/strong&gt;en sus reacciones al art&amp;iacute;culo.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n el Post, la Casa Blanca inmediatamente inform&amp;oacute; a la Agencia Central de Inteligencia (CIA) y a la Agencia de Seguridad Nacional (NSA) para reducir el impacto de las revelaciones que podr&amp;iacute;a afectar a la capacidad de Washington y sus aliados para detectar nuevas amenazas.&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/eeuu/fbi-entrevistan-cuatro-candidatos-suceder-james-comey-noticia-1991465?ref_contenido" target="_blank"&gt;FBI: Entrevistan a cuatro candidatos para suceder a James Comey&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;La reuni&amp;oacute;n de &lt;strong&gt;Trump &lt;/strong&gt;con los enviados rusos fue vista como un problema de imagen inoportuno al darse un d&amp;iacute;a despu&amp;eacute;s de que el presidente despidiera al director del FBI, James Comey, quien lideraba la investigaci&amp;oacute;n sobre la posible coordinaci&amp;oacute;n de la campa&amp;ntilde;a presidencial de Trump con el Kremlin.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 18:58:19 -0500</pubDate><link>https://elcomercio.pe/mundo/eeuu/casa-blanca-niega-que-trump-revelase-secretos-rusia-noticia-1991873</link><guid>https://elcomercio.pe/mundo/eeuu/casa-blanca-niega-que-trump-revelase-secretos-rusia-noticia-1991873</guid></item><item><title>Hillary Clinton lanza su propia organización política</title><description>La candidata por el Partido Demócrata en las últimas elecciones presidenciales de Estados Unidos, Hillary Clinton, anunció el lunes el lanzamiento de su propio comité de acción política, "Onward Together" ("Juntos hacia Adelante"), el cual hará oposición al gobierno de Donald Trump.</description><content>&lt;p&gt;La candidata por el Partido Dem&amp;oacute;crata en las &amp;uacute;ltimas elecciones presidenciales de Estados Unidos, &lt;a href="http://elcomercio.pe/noticias/hillary-clinton-1614?ref_contenido"&gt;&lt;strong&gt;Hillary Clinton&lt;/strong&gt;&lt;/a&gt;, anunci&amp;oacute; el lunes el lanzamiento de su propio comit&amp;eacute; de acci&amp;oacute;n&amp;nbsp;pol&amp;iacute;tica, &amp;quot;&lt;strong&gt;Onward Together&lt;/strong&gt;&amp;quot; (&amp;quot;Juntos hacia Adelante&amp;quot;), el cual har&amp;aacute; oposici&amp;oacute;n al gobierno de Donald Trump.&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/eeuu/embajador-ruso-tambien-se-reunio-asesores-clinton-noticia-1975474?ref_contenido"&gt;Embajador ruso tambi&amp;eacute;n se reuni&amp;oacute; con asesores de Clinton&lt;/a&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;En los &amp;uacute;ltimos meses lo he pensado, pas&amp;eacute; tiempo con mi familia y s&amp;iacute;, he hecho caminatas por los bosques&amp;quot;, escribi&amp;oacute; Hillary Clinton en Twitter.&lt;/p&gt;

&lt;p&gt;&amp;quot;Estamos lanzando Onward Together para animar a la gente a que se involucre, a que se organice, e incluso a que sean candidatos&amp;quot;, anunci&amp;oacute;.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="en"&gt;We&amp;#39;re launching Onward Together to encourage people to get involved, organize, and even run for office. &lt;a href="https://t.co/8exooosvZ5"&gt;https://t.co/8exooosvZ5&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Hillary Clinton (@HillaryClinton) &lt;a href="https://twitter.com/HillaryClinton/status/864211960732295168"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;En la p&amp;aacute;gina web, adem&amp;aacute;s de un llamado a que se hagan donaciones, hay una especie de carta de intenci&amp;oacute;n donde se recuerdan los 66 millones de votos que Hillary obtuvo contra Donald Trump (en realidad 65,8 millones).&lt;/p&gt;

&lt;p&gt;&amp;quot;Los estadounidenses est&amp;aacute;n elevando su voz como nunca antes. Desde la Marcha de las Mujeres hasta los aeropuertos de todo el pa&amp;iacute;s donde comunidades dieron la bienvenida a inmigrantes y refugiados, a las reuniones con representantes electos&amp;quot;, indic&amp;oacute; Onward Together en un correo electr&amp;oacute;nico en busca de donaciones.&lt;/p&gt;

&lt;p&gt;Los comit&amp;eacute;s de acci&amp;oacute;n pol&amp;iacute;tica (PAC) pueden recaudar fondos an&amp;oacute;nimos sin l&amp;iacute;mites para hacer campa&amp;ntilde;a de manera independiente a favor de candidatos pol&amp;iacute;ticos o de pol&amp;iacute;ticas espec&amp;iacute;ficas, por lo que normalmente son utilizados por precandidatos para comenzar a financiar una futura campa&amp;ntilde;a o apoyar de manera externa a un pol&amp;iacute;tico, cuya campa&amp;ntilde;a est&amp;aacute; sujeta a mayores controles.&lt;/p&gt;

&lt;p&gt;&amp;quot;En los &amp;uacute;ltimos meses hemos visto que es posible, actuando unidos, resistir el acoso, el miedo, las mentiras y las divisiones, y defender una Am&amp;eacute;rica m&amp;aacute;s justa y m&amp;aacute;s inclusiva&amp;quot;, dice en un texto que llama a que la gente se movilice &amp;quot;en 2017, 2018, 2020 y m&amp;aacute;s all&amp;aacute;&amp;quot;. Las pr&amp;oacute;ximas elecciones presidenciales tendr&amp;aacute;n lugar en 2020.&lt;/p&gt;

&lt;p&gt;En una serie de tuits, Clinton alab&amp;oacute; el trabajo de varias organizaciones que luchan contra la discriminaci&amp;oacute;n o ayudan a los dem&amp;oacute;cratas que se postulan a alguna elecci&amp;oacute;n, y asegur&amp;oacute; que Onward Together las ayudar&amp;aacute; posiblemente en materia financiera (entre estas organizaciones destacan Indivisible Team Swing Left, Color of Change, Emerge America y Run for something).&lt;/p&gt;

&lt;p&gt;Clinton inform&amp;oacute; que el ex aspirante a la nominaci&amp;oacute;n por el Partido Dem&amp;oacute;crata en las elecciones de 2004, el izquierdista Howard Dean, participar&amp;aacute; en esta iniciativa.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Este a&amp;ntilde;o no es lo que yo esperaba, pero s&amp;eacute; por lo que lucho: por tener en el futuro una Am&amp;eacute;rica m&amp;aacute;s inclusiva y m&amp;aacute;s justa&amp;quot;, agreg&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Clinton est&amp;aacute; escribiendo un libro sobre su derrota en las elecciones de 2016, el cual debe aparecer a la venta durante el oto&amp;ntilde;o boreal. Desde el momento en que se anunci&amp;oacute; su derrota, ella ha hablado en p&amp;uacute;blico en varias ocasiones, incluyendo una aparici&amp;oacute;n del 3 de mayo, en donde asegur&amp;oacute; que hubiese sido electa presidente de no haber sido por la intervenci&amp;oacute;n, en las &amp;uacute;ltimas semana de la campa&amp;ntilde;a, del director del FBI James Comey y el hackeo inform&amp;aacute;tico a uno de sus consejeros.&lt;/p&gt;

&lt;p&gt;Fuente: AFP/EFE&lt;/p&gt;

&lt;div&gt;[embed:1678597]&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;p&gt;VEA LO &amp;Uacute;LTIMO DE MUNDO...&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 19:02:01 -0500</pubDate><link>https://elcomercio.pe/mundo/actualidad/hillary-clinton-lanza-su-propia-organizacion-politica-noticia-1991875</link><guid>https://elcomercio.pe/mundo/actualidad/hillary-clinton-lanza-su-propia-organizacion-politica-noticia-1991875</guid></item><item><title>La OEA se reunirá el 31 de mayo por crisis en Venezuela</title><description>La Organización de Estados Americanos (OEA) aprobó este lunes una cita de cancilleres el 31 de mayo en Washington para evaluar la crisis política en Venezuela, donde la oposición exige en las calles la salida del presidente Nicolás Maduro.</description><content>&lt;p&gt;La Organizaci&amp;oacute;n de Estados Americanos (&lt;a href="http://elcomercio.pe/noticias/oea-521714?ref_contenido"&gt;&lt;strong&gt;OEA&lt;/strong&gt;&lt;/a&gt;) aprob&amp;oacute; este lunes una cita de cancilleres el 31 de mayo en Washington para evaluar la crisis pol&amp;iacute;tica en &lt;a href="http://elcomercio.pe/noticias/venezuela-513721?ref_contenido"&gt;&lt;strong&gt;Venezuela&lt;/strong&gt;&lt;/a&gt;, donde la oposici&amp;oacute;n exige en las calles la salida del presidente Nicol&amp;aacute;s Maduro.&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/latinoamerica/oea-velara-que-no-se-consolide-dictadura-venezuela-noticia-1988455?ref_contenido"&gt;OEA &amp;quot;velar&amp;aacute;&amp;quot; para que no se consolide &amp;quot;dictadura&amp;quot; en Venezuela&lt;/a&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Tras postergar definir la fecha la semana pasada, una mayor&amp;iacute;a de 18 pa&amp;iacute;ses fij&amp;oacute; la reuni&amp;oacute;n de ministros durante una sesi&amp;oacute;n del Consejo Permanente, a la que Caracas nuevamente no asisti&amp;oacute;.&lt;/p&gt;

&lt;p&gt;El &amp;uacute;nico voto negativo fue el de Nicaragua, mientras que otros trece pa&amp;iacute;ses se abstuvieron.&lt;/p&gt;

&lt;p&gt;Sin Venezuela presente, el embajador alterno nicarag&amp;uuml;ense Luis Alvarado represent&amp;oacute; la oposici&amp;oacute;n a la convocatoria, denunciando una &amp;quot;acci&amp;oacute;n inamistosa y hostil&amp;quot;.&lt;/p&gt;

&lt;p&gt;El Consejo Permanente de la OEA aprob&amp;oacute; el 26 de abril la convocatoria de una reuni&amp;oacute;n de consultas a nivel de cancilleres para discutir la crisis pol&amp;iacute;tica en Venezuela, expresando una &amp;quot;creciente preocupaci&amp;oacute;n&amp;quot; sobre la aguda crisis econ&amp;oacute;mica y pol&amp;iacute;tica, y la violencia desatada en m&amp;aacute;s de un mes de protestas contra Maduro que dejan ya m&amp;aacute;s de una treintena de muertos.&lt;/p&gt;

&lt;p&gt;Esa decisi&amp;oacute;n llev&amp;oacute; al gobierno venezolano a iniciar su retirada del ente continental, un proceso que dura dos a&amp;ntilde;os.&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;

&lt;p&gt;VEA LO &amp;Uacute;LTIMO DE MUNDO...&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 18:44:43 -0500</pubDate><link>https://elcomercio.pe/mundo/actualidad/oea-se-reunira-31-mayo-crisis-venezuela-noticia-1991871</link><guid>https://elcomercio.pe/mundo/actualidad/oea-se-reunira-31-mayo-crisis-venezuela-noticia-1991871</guid></item><item><title>Inmigrante llamó a Policía para que lo deporten y lo arrestaron</title><description>Un guatemalteco indocumentado llamó varias veces a la Policía en Florida (Estados Unidos) para pedir que lo deportaran y fue arrestado por usar el teléfono de emergencias para una situación que no lo era.</description><content>&lt;p&gt;Un guatemalteco indocumentado llam&amp;oacute; varias veces a la Polic&amp;iacute;a en Florida (&lt;a href="http://elcomercio.pe/noticias/estados-unidos-513720?ref_contenido"&gt;&lt;strong&gt;Estados Unidos&lt;/strong&gt;&lt;/a&gt;) para pedir que lo deportaran y fue arrestado por usar el tel&amp;eacute;fono de emergencias para una situaci&amp;oacute;n que no lo era.&lt;/p&gt;

&lt;p&gt;►&lt;a href="http://elcomercio.pe/mundo/actualidad/veterano-cia-vera-temas-latinoamerica-casa-blanca-noticia-1991315?ref_contenido"&gt;Veterano de CIA ver&amp;aacute; temas de Latinoam&amp;eacute;rica en la Casa Blanca&lt;/a&gt;&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;C&amp;eacute;sar S&amp;aacute;nchez, de 29 a&amp;ntilde;os, fue procesado judicialmente el 9 de mayo en la ciudad de Naples, en la costa oeste de Florida, y debe presentarse en la corte el pr&amp;oacute;ximo 31 de mayo, seg&amp;uacute;n archivos del condado Collier a los que Efe tuvo hoy acceso.&lt;/p&gt;

&lt;p&gt;S&amp;aacute;nchez, quien permanece encarcelado y tiene una fianza de 2.000 d&amp;oacute;lares, est&amp;aacute; acusado de &amp;quot;darle mal uso al 911&amp;quot;, el tel&amp;eacute;fono de emergencia de la Polic&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;El guatemalteco llam&amp;oacute; a la Polic&amp;iacute;a a pedir que lo deportaran porque se &amp;quot;sent&amp;iacute;a mal&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;No es una emergencia, todo lo que quiero es ser deportado&amp;quot;, dijo en la llamada S&amp;aacute;nchez.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;

&lt;p&gt;VEA LO &amp;Uacute;LTIMO DE MUNDO...&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 18:33:01 -0500</pubDate><link>https://elcomercio.pe/mundo/eeuu/inmigrante-llamo-policia-que-lo-deporten-y-lo-arrestaron-noticia-1991866</link><guid>https://elcomercio.pe/mundo/eeuu/inmigrante-llamo-policia-que-lo-deporten-y-lo-arrestaron-noticia-1991866</guid></item><item><title>Ciberataque mundial: Seis preguntas para entender lo sucedido</title><description>Numerosas empresas y organizaciones de al menos 150 países se vieron afectadas por un ciberataque mundial</description><content>&lt;p&gt;Un ataque inform&amp;aacute;tico &amp;quot;sin precedentes&amp;quot; afect&amp;oacute; a ordenadores de al menos 150 pa&amp;iacute;ses desde el viernes, perturbando el funcionamiento de numerosas empresas y organizaciones, incluidos algunos hospitales brit&amp;aacute;nicos, el constructor de autos franc&amp;eacute;s Renault y el sistema bancario ruso.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;--- &amp;iquest;Qu&amp;eacute; ocurri&amp;oacute;? ---&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Desde Rusia a Espa&amp;ntilde;a y desde M&amp;eacute;xico a Vietnam, decenas de miles de ordenadores, sobre todo en Europa, se vieron infectados desde el viernes por un programa de &amp;quot;ransomware&amp;quot; que se beneficia de un fallo del sistema operativo Windows, divulgado en documentos pirateados a la Agencia de Seguridad Nacional de Estados Unidos (NSA).&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El programa maligno, llamado &amp;quot;Wannacry&amp;quot;, bloquea archivos de los usuarios y los obliga a pagar una suma de dinero en bitcoins, la moneda virtual, dif&amp;iacute;cil de rastrear, si quieren recuperar su acceso.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n expertos en inform&amp;aacute;tica, el hecho de que el virus funcione en decenas de idiomas muestra que los piratas ten&amp;iacute;an intenci&amp;oacute;n de realizar un ataque a escala mundial.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La Oficina Europea de Polic&amp;iacute;a (Europol) destac&amp;oacute; la rapidez in&amp;eacute;dita con que se propag&amp;oacute; el virus, que combina por primera vez los elementos de un programa maligno y de un gusano inform&amp;aacute;tico.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;--- &amp;iquest;Tuvo lugar el temido cibercaos? ---&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Por el momento no ha tenido lugar el cibercaos que algunos anticipaban. &amp;quot;Al parecer, el n&amp;uacute;mero de v&amp;iacute;ctimas no ha aumentado y la situaci&amp;oacute;n parece estable en Europa&amp;quot;, declar&amp;oacute; este lunes a la AFP el portavoz de Europol, Jan Op Gen Oorth.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El director de la Agencia francesa de seguridad de sistemas de informaci&amp;oacute;n (ANSSI), Guillaume Poupart, dijo por su parte que no hay que temer un &amp;quot;cibercaos&amp;quot;, aunque cabe esperar &amp;quot;r&amp;eacute;plicas regulares&amp;quot; en los pr&amp;oacute;ximos d&amp;iacute;as o semanas.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;--- &amp;iquest;Cu&amp;aacute;ntos pa&amp;iacute;ses se han visto impactados? ---&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n Europol, el &lt;strong&gt;ciberataque &lt;/strong&gt;afect&amp;oacute; a m&amp;aacute;s de 200.000 v&amp;iacute;ctimas, principalmente empresas, en al menos 150 pa&amp;iacute;ses. &amp;quot;Nunca hab&amp;iacute;amos visto nada as&amp;iacute;&amp;quot;, admiti&amp;oacute; el director de la polic&amp;iacute;a europea, Rob Wainwright, a la cadena brit&amp;aacute;nica ITV. Adem&amp;aacute;s, afirm&amp;oacute; que tem&amp;iacute;a que esa cifra aumentase cuando la gente encienda de nuevo el ordenador este lunes a su vuelta al trabajo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Entre las v&amp;iacute;ctimas figuran varios hospitales brit&amp;aacute;nicos, la empresa de telecomunicaciones espa&amp;ntilde;ola Telef&amp;oacute;nica, el constructor de autom&amp;oacute;viles franc&amp;eacute;s Renault, la compa&amp;ntilde;&amp;iacute;a estadounidense de correo privado Fedex, el ministerio del Interior ruso y la compa&amp;ntilde;&amp;iacute;a ferroviaria alemana Deutsche Bahn.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En China, &amp;quot;cientos de miles&amp;quot; de ordenadores y cerca de 30.000 instituciones, entre ellas agencias gubernamentales, se vieron afectadas, seg&amp;uacute;n Qihoo 360, uno de los primeros proveedores de programas antivirus en el pa&amp;iacute;s asi&amp;aacute;tico.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;--- &amp;iquest;Qui&amp;eacute;n est&amp;aacute; detr&amp;aacute;s de los ataques? ---&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Por el momento, los hackers no han sido identificados. &amp;quot;Es muy dif&amp;iacute;cil identificar e incluso localizar a los autores del ataque. Llevamos a cabo un combate complicado frente a grupos de cibercriminalidad cada vez m&amp;aacute;s sofisticados, que recurren al encriptado para disimular su actividad. La amenaza es creciente&amp;quot;, subray&amp;oacute; Rob Wainwright, director de Europol.&lt;/p&gt;

&lt;p&gt;&amp;quot;Es obvio que estamos ante un caso criminal&amp;quot;, asegur&amp;oacute; Poupart. &amp;quot;Algunas mafias que se dedicaban a vender drogas o a distintos tipos de tr&amp;aacute;fico realizan ataques inform&amp;aacute;ticos porque es m&amp;aacute;s sencillo, m&amp;aacute;s barato, entra&amp;ntilde;a mucho menos riesgo y da mucho dinero&amp;quot;, explic&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;--- &amp;iquest;Cu&amp;aacute;nto piden los hackers? ---&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Los piratas inform&amp;aacute;ticos piden a las v&amp;iacute;ctimas que paguen 300 d&amp;oacute;lares (su equivalente en bitcoins) en un plazo de tres d&amp;iacute;as, si no, el precio del rescate se duplica. No es una cifra enorme pero, considerando la amplitud del ataque, la suma total podr&amp;iacute;a ser importante.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Expertos y autoridades aconsejan no pagar, pues no es seguro que esto garantice la recuperaci&amp;oacute;n de los ficheros.&lt;/p&gt;

&lt;p&gt;El antiguo hacker espa&amp;ntilde;ol Chema Alonso, ahora responsable de ciberseguridad en Telef&amp;oacute;nica, consider&amp;oacute; el s&amp;aacute;bado en su blog que, a pesar de &amp;quot;el ruido medi&amp;aacute;tico que produce este &amp;#39;ransomware&amp;#39;, no ha tenido mucho impacto real&amp;quot;, ya que &amp;quot;se puede ver en la cartera bitcoin utilizada que el n&amp;uacute;mero de transacciones&amp;quot; es bajo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La compa&amp;ntilde;&amp;iacute;a de seguridad inform&amp;aacute;tica Digital Shadows indic&amp;oacute; el domingo que los hackers obtuvieron en total ingresos por un monto de unos 32.000 d&amp;oacute;lares.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;--- &amp;iquest;C&amp;oacute;mo proteger su computadora? ---&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Microsoft reactiv&amp;oacute; una actualizaci&amp;oacute;n de ciertas versiones de sus programas para afrontar este tipo de ataques, algo inusual. El virus ataca principalmente la versi&amp;oacute;n Windows XP, de cuyo mantenimiento t&amp;eacute;cnico ya no se encarga Microsoft. El nuevo sistema operativo Windows 10 no fue alcanzado por el ataque, se&amp;ntilde;al&amp;oacute; Microsoft.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;

&lt;p&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 10:38:59 -0500</pubDate><link>https://elcomercio.pe/mundo/actualidad/ciberataque-mundial-seis-preguntas-entender-lo-sucedido-noticia-1991710</link><guid>https://elcomercio.pe/mundo/actualidad/ciberataque-mundial-seis-preguntas-entender-lo-sucedido-noticia-1991710</guid></item><item><title>El papa Francisco visitaría Perú el 2018, según arzobispo de Arequipa</title><description>Javier del Río Alba, arzobispo de Arequipa, afirmó hoy que el papa Francisco "tiene el deseo" de visitar el país</description><content>&lt;p&gt;El arzobispo de la regi&amp;oacute;n Arequipa, Javier del R&amp;iacute;o Alba, afirm&amp;oacute; hoy que el &lt;a href="http://elcomercio.pe/noticias/papa-francisco-430444?ref_contenido"&gt;&lt;strong&gt;papa Francisco&lt;/strong&gt;&lt;/a&gt; &amp;quot;tiene el deseo&amp;quot; de visitar el pa&amp;iacute;s y no descarta hace este viaje en 2018, aunque &amp;quot;todav&amp;iacute;a no hay fecha&amp;quot; prevista.&lt;/p&gt;

&lt;p&gt;Del R&amp;iacute;o Alba explic&amp;oacute; hoy en declaraciones a Efe que as&amp;iacute; lo expres&amp;oacute; el papa durante la audiencia que ha mantenido en el Vaticano con los obispos de Per&amp;uacute;.&lt;/p&gt;

&lt;p&gt;El arzobispo reconoci&amp;oacute; que el presidente de la Conferencia Episcopal peruana, Salvador Pi&amp;ntilde;eiro Garc&amp;iacute;a-Calder&amp;oacute;n, renov&amp;oacute; al pont&amp;iacute;fice la invitaci&amp;oacute;n para que viaje al pa&amp;iacute;s y que el papa confes&amp;oacute; que es un periplo que tiene en mente.&lt;/p&gt;

&lt;p&gt;&amp;quot;El papa ha dicho que no est&amp;aacute; descartado, que sin duda &amp;eacute;l desea visitar el Per&amp;uacute;, y que no est&amp;aacute; descartada la posibilidad de que sea el a&amp;ntilde;o pr&amp;oacute;ximo&amp;quot;, coment&amp;oacute;. &amp;quot;Lo tiene en su coraz&amp;oacute;n, tiene el deseo, pero todav&amp;iacute;a no hay fecha&amp;quot;, a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Del R&amp;iacute;o Alba describi&amp;oacute; el encuentro como &amp;quot;muy agradable, muy fraterno&amp;quot;, y cont&amp;oacute; que Francisco les invit&amp;oacute; a dialogar y a plantearle las experiencias de cada uno de los obispos, as&amp;iacute; como a ilustrar la labor que desarrollan en sus di&amp;oacute;cesis.&lt;/p&gt;

&lt;p&gt;&amp;quot;Ha sido un encuentro bastante bonito&amp;quot;, y el papa argentino se mostr&amp;oacute; abierto a escucharles &amp;quot;si hab&amp;iacute;a alguna consulta que quer&amp;iacute;amos hacerle, alg&amp;uacute;n consejo&amp;quot;, concluy&amp;oacute;.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;EFE&lt;/em&gt;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 17:32:59 -0500</pubDate><link>https://elcomercio.pe/sociedad/peru/papa-francisco-visitaria-peru-2018-segun-arzobispo-arequipa-noticia-1991852</link><guid>https://elcomercio.pe/sociedad/peru/papa-francisco-visitaria-peru-2018-segun-arzobispo-arequipa-noticia-1991852</guid></item><item><title>Ecuador: El Museo de la Presidencia exhibe los regalos dados a Correa</title><description>El presidente de Ecuador, Rafael Correa, inauguró museo en la casa de gobierno en Quito con obsequios que recibió durante su mandato.</description><content>&lt;p&gt;El presidente de Ecuador, Rafael Correa, inaugur&amp;oacute; el lunes un museo en la casa de gobierno en Quito con obsequios que recibi&amp;oacute; durante su mandato, entre ellos una copia de la novela &amp;quot;Cien a&amp;ntilde;os de soledad&amp;quot; firmada por Gabriel Garc&amp;iacute;a M&amp;aacute;rquez.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/Mundo_ECpe"&gt;Follow @Mundo_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En su d&amp;eacute;cada de gobierno, que concluir&amp;aacute; el pr&amp;oacute;ximo 24 de mayo, Correa recibi&amp;oacute; miles de regalos, los cuales don&amp;oacute; para el &amp;quot;museo de la presidencia&amp;quot;.&lt;/p&gt;

&lt;p&gt;Entre los regalos hay costosos relojes, uno de ellos con diamantes cotizado en 255.000 d&amp;oacute;lares, y otras piezas como un sable de sult&amp;aacute;n que le diera el rey de Arabia Saudita, Abdullah bin Abdulaziz Al Saud, valorado en casi 86.000 d&amp;oacute;lares.&lt;/p&gt;

&lt;p&gt;&amp;quot;Aqu&amp;iacute; se exhibe gran parte de los m&amp;aacute;s de 11.000 obsequios que mi familia y yo hemos recibido (...) con valor de cerca de 2,5 millones de d&amp;oacute;lares&amp;quot;, dijo el gobernante tras recorrer los 400 m2 del museo, montado en la planta baja del ala sur del Palacio de Carondelet, sede del Ejecutivo en el centro colonial.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/eeuu/ecuador-creara-cuerpo-similar-al-servicio-secreto-eeuu-noticia-1991454?ref_contenido" target="_blank"&gt;Ecuador crear&amp;aacute; cuerpo similar al servicio secreto de EE.UU.&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;Correa a&amp;ntilde;adi&amp;oacute;: &amp;quot;Yo me pod&amp;iacute;a llevar &amp;eacute;stos obsequios a mi casa, y hubiera resuelto la parte econ&amp;oacute;mica de mi vida no solo hasta el final de mi vida sino para futuras generaciones (...) pero eso hubiera sido un robo, no hubiera sido &amp;eacute;tico&amp;quot;.&lt;/p&gt;

&lt;p&gt;El jefe de Estado se&amp;ntilde;al&amp;oacute; que &amp;quot;solo mi esposa (la belga Anne Malherbe) recibi&amp;oacute; regalos por un valor de cerca de 800.000 d&amp;oacute;lares&amp;quot; en joyas.&lt;/p&gt;

&lt;p&gt;Un 40% de los regalos son libros que fueron donados a entidades como el Instituto de Altos Estudios Nacionales (IAEN).&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s de que los servidores p&amp;uacute;blicos de Ecuador tienen prohibido aceptar obsequios, el presidente socialista emiti&amp;oacute; en 2014 un decreto disponiendo que los regalos de tipo institucional fueran parte del patrimonio estatal.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/politica/gobierno/ppk-peru-siempre-tendra-gran-amistad-ecuador-fotos-noticia-1990519?ref_contenido" target="_blank"&gt;PPK: &amp;quot;Per&amp;uacute; siempre tendr&amp;aacute; gran amistad con Ecuador&amp;quot; [FOTOS]&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;&amp;quot;Hay regalos de alto valor simb&amp;oacute;lico, y otros sin valor simb&amp;oacute;lico y de alto valor econ&amp;oacute;mico&amp;quot;, indic&amp;oacute; Correa, quien tambi&amp;eacute;n don&amp;oacute; al museo la banda presidencial, bordada con hilo de oro y valorada en varias decenas de miles de d&amp;oacute;lares.&lt;/p&gt;

&lt;p&gt;El mandatario ecuatoriano, el primero en dejar sus obsequios para la casa de gobierno, ha ordenado la subasta de presentes &amp;quot;sin valor simb&amp;oacute;lico y de alto valor econ&amp;oacute;mico&amp;quot; para financiar obras sociales, recaudando hasta ahora unos 700.000 d&amp;oacute;lares.&lt;/p&gt;

&lt;p&gt;Carondelet, abierto en 2007 al turismo, se ha convertido en el museo m&amp;aacute;s concurrido del pa&amp;iacute;s con 1,3 millones de visitantes.&lt;/p&gt;

&lt;div&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO...&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 15:31:20 -0500</pubDate><link>https://elcomercio.pe/mundo/latinoamerica/museo-presidencia-exhibe-regalos-dados-correa-noticia-1991802</link><guid>https://elcomercio.pe/mundo/latinoamerica/museo-presidencia-exhibe-regalos-dados-correa-noticia-1991802</guid></item><item><title>Venezuela: Policía es herido por un "francotirador" en plantón</title><description>El chavista Francisco Ameliach, informó que un policía de su entidad resultó herido de gravedad por un francotirador en Valencia, Venezuela.</description><content>&lt;p&gt;El gobernador del estado de &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/venezuela-513721?ref_contenido"&gt;Venezuela&lt;/a&gt;&amp;nbsp;&lt;/strong&gt;de Carabobo, el chavista Francisco Ameliach, inform&amp;oacute; que un funcionario de la polic&amp;iacute;a de su entidad result&amp;oacute; herido de gravedad por un francotirador en la Autopista del Este de la ciudad de Valencia, donde ten&amp;iacute;a lugar una concentraci&amp;oacute;n opositora.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/Mundo_ECpe"&gt;Follow @Mundo_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;El funcionario de Policarabobo fue gravemente herido por un disparo en la cabeza con orificio entrada y salida&amp;quot;, escribi&amp;oacute; Ameliach en su cuenta de Twitter, donde previamente hab&amp;iacute;a se&amp;ntilde;alado que un &amp;quot;francotirador&amp;quot; mat&amp;oacute; al polic&amp;iacute;a &amp;quot;con (un) disparo en la cabeza&amp;quot;.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Francotirador asesina a Policia de Carabobo con disparo en la cabeza en Autopista del Este, otro funcionario fue herido.&lt;/p&gt;
&amp;mdash; Francisco Ameliach (@AmeliachPSUV) &lt;a href="https://twitter.com/AmeliachPSUV/status/864157645237891072"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Seg&amp;uacute;n explic&amp;oacute;, &amp;quot;en atenci&amp;oacute;n primaria dada a Policarabobo se report&amp;oacute; sin signos vitales&amp;quot;, aunque agreg&amp;oacute; que &amp;quot;sin embargo confirman que est&amp;aacute; en estado cr&amp;iacute;tico luchando por su vida&amp;quot;.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;En atenci&amp;oacute;n primaria dada a Policarabobo se report&amp;oacute; sin signos vitales, sin embargo confirman q est&amp;aacute; en estado cr&amp;iacute;tico luchando por su vida&lt;/p&gt;
&amp;mdash; Francisco Ameliach (@AmeliachPSUV) &lt;a href="https://twitter.com/AmeliachPSUV/status/864184861128626176"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Ameliach public&amp;oacute; tambi&amp;eacute;n m&amp;aacute;s temprano una fotograf&amp;iacute;a de un polic&amp;iacute;a herido y una motocicleta incendi&amp;aacute;ndose junto a un mensaje en el que preguntaba si a eso se le pod&amp;iacute;a llamar &amp;quot;manifestaci&amp;oacute;n pac&amp;iacute;fica&amp;quot;.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Se le puede llamar a esto manifestaci&amp;oacute;n pac&amp;iacute;fica? &lt;a href="https://t.co/mpeiX6u1qG"&gt;pic.twitter.com/mpeiX6u1qG&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Francisco Ameliach (@AmeliachPSUV) &lt;a href="https://twitter.com/AmeliachPSUV/status/864153923040542720"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;En la Autopista del Este de Valencia, a la altura de El Trigal, se concentraron desde tempranas horas decenas de opositores al Gobierno de Nicol&amp;aacute;s Maduro en respuesta a la convocatoria del &amp;quot;plant&amp;oacute;n&amp;quot; de la MUD, aunque el gobernador no precis&amp;oacute; si la muerte del polic&amp;iacute;a ocurri&amp;oacute; en esa manifestaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;La concentraci&amp;oacute;n en la autopista fue dispersada con gases lacrim&amp;oacute;genos por la Polic&amp;iacute;a del estado y la Guardia Nacional Bolivariana (GNB, polic&amp;iacute;a militar).&lt;/p&gt;

&lt;p&gt;El dos veces candidato a la presidencia de &lt;strong&gt;Venezuela&lt;/strong&gt;, &lt;a href="http://elcomercio.pe/noticias/henrique-capriles-326545?ref_contenido"&gt;Henrique Capriles&lt;/a&gt;, asegur&amp;oacute; en su cuenta de Twitter que se produjo &amp;quot;una fuerte represi&amp;oacute;n&amp;quot; con gases lacrim&amp;oacute;genos y perdigones de goma que dejaron siete personas heridas y varias detenidas.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;&amp;iexcl;No m&amp;aacute;s represi&amp;oacute;n! Este es el mensaje que env&amp;iacute;an manifestantes de &lt;a href="https://twitter.com/hashtag/AltosMirandinos?src=hash"&gt;#AltosMirandinos&lt;/a&gt; a los funcionarios de la GN y PNB&lt;a href="https://twitter.com/hashtag/PlantonNacional?src=hash"&gt;#PlantonNacional&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/15May?src=hash"&gt;#15May&lt;/a&gt; &lt;a href="https://t.co/vdWntI8UgK"&gt;pic.twitter.com/vdWntI8UgK&lt;/a&gt;&lt;/p&gt;
&amp;mdash; VenezuelaSomosTodos (@ComandoSB) &lt;a href="https://twitter.com/ComandoSB/status/864134455170093062"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;La actividad de la oposici&amp;oacute;n forma parte de la agenda de manifestaciones que se iniciaron hace mes y medio luego de que el Tribunal Supremo de Justicia (TSJ) asumiera las competencias del Parlamento, aunque luego la revocara parcialmente.&lt;/p&gt;

&lt;p&gt;Las protestas han recrudecido, despu&amp;eacute;s de que el presidente de &lt;strong&gt;Venezuela&lt;/strong&gt;, &lt;a href="http://elcomercio.pe/noticias/nicolas-maduro-168343?ref_contenido"&gt;Nicol&amp;aacute;s Maduro&lt;/a&gt;, convocara a una Asamblea Nacional Constituyente.&lt;/p&gt;

&lt;p&gt;Algunas de estas manifestaciones han terminado en hechos de violencia que han dejado un saldo de 39 muertos y centenares de heridos.&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;

&lt;div&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO...&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 15:31:05 -0500</pubDate><link>https://elcomercio.pe/mundo/latinoamerica/venezuela-policia-herido-francotirador-planton-noticia-1991797</link><guid>https://elcomercio.pe/mundo/latinoamerica/venezuela-policia-herido-francotirador-planton-noticia-1991797</guid></item><item><title>México: Matan a tiros a periodista Javier Valdez en Sinaloa</title><description>El hombre de prensa, que se convierte en el quinto reportero asesinado este año en México, fue interceptado cuando caminaba en la calle.</description><content>&lt;p&gt;&lt;a href="http://elcomercio.pe/noticias/mexico-611?ref_contenido"&gt;&lt;strong&gt;M&amp;eacute;xico&lt;/strong&gt;&lt;/a&gt;. El periodista y escritor &lt;strong&gt;Javier Valdez&lt;/strong&gt; fue asesinado a tiros en Culiac&amp;aacute;n, capital del noroccidental estado de &lt;a href="http://elcomercio.pe/noticias/sinaloa-521534?ref_contenido"&gt;&lt;strong&gt;Sinaloa&lt;/strong&gt;&lt;/a&gt;, confirmaron&amp;nbsp;fuentes de la Secretar&amp;iacute;a de Seguridad P&amp;uacute;blica estatal.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Valdez, quien en 2011 obtuvo el Premio Libertad de Prensa del Comit&amp;eacute; para la Protecci&amp;oacute;n de Periodistas y el Mar&amp;iacute;a Moors Cabot con el equipo del semanario R&amp;iacute;odoce, fue interceptado y atacado a tiros desde un veh&amp;iacute;culo en momentos en que caminaba por la calle.&lt;/p&gt;

&lt;p&gt;&amp;quot;Fue afuera de las instalaciones de R&amp;iacute;odoce (...) Fue atacado a balazos&amp;quot;, dijo una fuente de la Fiscal&amp;iacute;a. &amp;quot;Acaba de ocurrir y apenas en estos momentos el personal pericial est&amp;aacute; en el lugar realizando los peritajes&amp;quot;.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="es"&gt;Javier Valdez, la excelencia period&amp;iacute;stica v&amp;iacute;ctima de la criminalidad en M&amp;eacute;xico ►&lt;a href="https://t.co/vcAEcSpWj1"&gt;https://t.co/vcAEcSpWj1&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Mundo El Comercio (@Mundo_ECpe) &lt;a href="https://twitter.com/Mundo_ECpe/status/864246752597200896"&gt;15 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;El fallecimiento de Valdez, de 50 a&amp;ntilde;os, eleva a cinco los reporteros asesinados en lo que va de a&amp;ntilde;o en M&amp;eacute;xico, uno de los pa&amp;iacute;ses m&amp;aacute;s peligrosos para ejercer esta profesi&amp;oacute;n.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/latinoamerica/impresionante-traslado-sucesor-chapo-guzman-noticia-1988728?ref_contenido" target="_blank"&gt;El impresionante traslado del sucesor de &amp;#39;El Chapo&amp;#39; Guzm&amp;aacute;n&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;Valdez, colaborador de la agencia de noticias AFP desde hace m&amp;aacute;s de 10 a&amp;ntilde;os, era uno de los periodistas m&amp;aacute;s reputados de su estado.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A lo largo de sus casi tres d&amp;eacute;cadas de carrera inform&amp;oacute; activamente sobre el c&amp;aacute;rtel de &lt;strong&gt;Sinaloa&lt;/strong&gt; y el desenlace de su fundador, Joaqu&amp;iacute;n &amp;quot;El Chapo&amp;quot; Guzm&amp;aacute;n, actualmente encarcelado en Estados Unidos.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El a&amp;ntilde;o pasado public&amp;oacute; el libro &amp;quot;Narcoperiodismo, la prensa en medio del crimen y la denuncia&amp;quot;. Anteriormente escribi&amp;oacute; varios otros t&amp;iacute;tulos de investigaci&amp;oacute;n sobre el crimen organizado.&lt;/p&gt;

&lt;p&gt;2017 est&amp;aacute; siendo un a&amp;ntilde;o negro para el periodismo en M&amp;eacute;xico. A la muerte de Valdez este lunes se suman otros tres asesinatos en marzo y uno m&amp;aacute;s en abril, despu&amp;eacute;s de que se batieran todos los r&amp;eacute;cords en 2016 con 11 homicidios.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;De acuerdo con la ONG Reporteros Sin Fronteras, M&amp;eacute;xico es el tercer pa&amp;iacute;s m&amp;aacute;s peligroso para ser periodista, despu&amp;eacute;s de Siria y Afganist&amp;aacute;n.&lt;/p&gt;

&lt;p&gt;El Comit&amp;eacute; para la Protecci&amp;oacute;n de los Periodistas (CPJ, por sus siglas en ingl&amp;eacute;s) denunci&amp;oacute; a principios de mayo la impunidad que existe en el pa&amp;iacute;s ante los homicidios de comunicadores.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fuente: Agencias&lt;/p&gt;

&lt;p&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 15:00:55 -0500</pubDate><link>https://elcomercio.pe/mundo/latinoamerica/mexico-matan-tiros-periodista-javier-valdez-sinaloa-noticia-1991798</link><guid>https://elcomercio.pe/mundo/latinoamerica/mexico-matan-tiros-periodista-javier-valdez-sinaloa-noticia-1991798</guid></item><item><title>Costa Rica: Tiroteo en escuela deja dos muertos y un herido</title><description>Un tiroteo frente a un exclusivo colegio privado en Costa Rica dejó dos muertos, incluido un libanés, y un niño herido.</description><content>&lt;p&gt;Un tiroteo este lunes frente a un exclusivo colegio privado en Costa Rica dej&amp;oacute; dos muertos, incluido un liban&amp;eacute;s, y un ni&amp;ntilde;o herido, sin que la polic&amp;iacute;a haya determinado los motivos del enfrentamiento, inform&amp;oacute; el Ministerio de Seguridad P&amp;uacute;blica.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/Mundo_ECpe"&gt;Follow @Mundo_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El menor herido, alumno del centro educativo, fue trasladado en condici&amp;oacute;n delicada al Hospital Nacional de Ni&amp;ntilde;os con impactos de bala en sus brazos y t&amp;oacute;rax.&lt;/p&gt;

&lt;p&gt;Los hechos ocurrieron frente al Centro Educativo Mountain View, en la localidad de Escaz&amp;uacute;, al suroeste de la capital, donde se produjo la balacera en la que muri&amp;oacute; un hombre de origen liban&amp;eacute;s identificado como Elias Akl.&lt;/p&gt;

&lt;p&gt;Otro hombre que serv&amp;iacute;a como custodio de Akleh, identificado como Angel Amado Blanco, muri&amp;oacute; al llegar a la delegaci&amp;oacute;n policial de la ciudad vecina de Santa Ana, donde fue trasladado por un compa&amp;ntilde;ero suyo.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/latinoamerica/costa-rica-profesores-marcharon-contra-regulaciones-salariales-noticia-1928690?ref_contenido" target="_blank"&gt;Costa Rica: Profesores marcharon contra regulaciones salariales&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;Dos hombres armados comenzaron a disparar tras esperar al liban&amp;eacute;s frente al colegio, donde lleg&amp;oacute; a dejar a su hija de seis a&amp;ntilde;os, quien result&amp;oacute; ilesa, detall&amp;oacute; Walter Espinoza, director de la polic&amp;iacute;a judicial.&lt;/p&gt;

&lt;p&gt;&amp;quot;Nos hablan de dos sujetos que se encontraban en un parqueo cercano al centro educativo, estos dos sujetos cuando tuvieron posibilidad de ver el arribo de los dos veh&amp;iacute;culos, se acercaron a ellos y comenzaron a disparar&amp;quot;, dijo Espinoza a periodistas.&lt;/p&gt;

&lt;p&gt;El ministerio indic&amp;oacute; en un comunicado que Blanco hab&amp;iacute;a sido detenido en marzo pasado en las afueras de la capital por portaci&amp;oacute;n ilegal de armas.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/actualidad/huracan-otto-vivo-noticia-1948429?ref_contenido" target="_blank"&gt;Hurac&amp;aacute;n Otto dej&amp;oacute; al menos nueve muertos en Costa Rica&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;En esa ocasi&amp;oacute;n, Blanco ten&amp;iacute;a en su veh&amp;iacute;culo tres armas de fuego, y las personas que se encontraban con &amp;eacute;l ten&amp;iacute;an cinco armas m&amp;aacute;s, incluyendo un fusil de asalto AR-15, y estaban bajo investigaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;

&lt;div&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO...&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 14:13:30 -0500</pubDate><link>https://elcomercio.pe/mundo/centroamerica/costa-rica-tiroteo-escuela-deja-dos-muertos-y-herido-noticia-1991785</link><guid>https://elcomercio.pe/mundo/centroamerica/costa-rica-tiroteo-escuela-deja-dos-muertos-y-herido-noticia-1991785</guid></item><item><title>El joven "héroe" inglés que detuvo el ciberataque mundial</title><description>Marcus Hutchins es un joven de 22 años que detuvo la expansión del virus informático y evitó que se infectasen 100 mil computadoras más.</description><content>&lt;p&gt;Marcus Hutchins o Malware Tech, como se hace llamar en Twitter, es un joven de 22 a&amp;ntilde;os que se ha vuelto noticia en todo el mundo por la proeza de detener la expansi&amp;oacute;n del virus inform&amp;aacute;tico conocido como WannaCry y evit&amp;oacute;, de manera casual tras una noche de insomnio, que se infectasen 100 mil computadoras m&amp;aacute;s.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/tecnologia/actualidad/empresas-se-preparan-amenaza-persistente-ciberataque-noticia-1991586?ref_contenido" target="_blank"&gt;Empresas se preparan por amenaza persistente de ciberataque&lt;/a&gt;]&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/Mundo_ECpe"&gt;Follow @Mundo_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El nombre del joven h&amp;eacute;roe ha llegado hasta la agencia brit&amp;aacute;nica de seguridad digital (National Cybersecurity Center) que no ha dudado en incorporarlo como asesor especial contra los &amp;ldquo;hackers&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;Marcus, quien gusta del surf, las pizzas y los juegos de Pok&amp;eacute;mon, nunca ha pisado la universidad y su aprendizaje autodidacta se inici&amp;oacute; tras el inter&amp;eacute;s por las computadoras y los bloqueos de control parental que evitaban que accediesen algunas p&amp;aacute;ginas de internet en las cuales jugaba. Esto lo llevo de pasar de un mal estudiante en el colegio a un especialista de los filtros de seguridad, t&amp;oacute;pico que trata en su blog.&lt;/p&gt;

&lt;div&gt;
&lt;blockquote class="twitter-tweet" data-lang="es"&gt;
&lt;p dir="ltr" lang="en"&gt;My blog post is done! Now you can read the full story of yesterday&amp;#39;s events here:&lt;a href="https://t.co/BLFORfM2ud"&gt;https://t.co/BLFORfM2ud&lt;/a&gt;&lt;/p&gt;
&amp;mdash; MalwareTech (@MalwareTechBlog) &lt;a href="https://twitter.com/MalwareTechBlog/status/863364498215890948"&gt;13 de mayo de 2017&lt;/a&gt;&lt;/blockquote&gt;
&lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;Definido por uno de sus compa&amp;ntilde;eros en el mundo inform&amp;aacute;tico como &amp;ldquo;uno de los tipos de m&amp;aacute;s inteligencia y talento&amp;rdquo;, los aportes de Marcus lo llevaron a ser contratado por Kryptos Logic, una compa&amp;ntilde;&amp;iacute;a de Los &amp;Aacute;ngeles que lo ha invitado a su sede en California tras su repentina fama.&lt;/p&gt;

&lt;p&gt;El joven inform&amp;aacute;tico vive en casa de sus padres en Devon, Inglaterra, tiene un hermano menor y trabaja desde su dormitorio con cuatro pantallas, un iMac y todo tipo de &amp;ldquo;gadgets&amp;rdquo;. Desde all&amp;iacute; logr&amp;oacute; detener el avance del virus inform&amp;aacute;tico luego de percatarse que cada vez que infectaba una computadora, el virus trataba de conectar con una direcci&amp;oacute;n web que no estaba registrada. Marcus decidi&amp;oacute; registrar ese dominio por 10.69 d&amp;oacute;lares y esto provoc&amp;oacute; accidentalmente la activaci&amp;oacute;n de un &amp;ldquo;kill switch&amp;rdquo;, un c&amp;oacute;digo de autodestrucci&amp;oacute;n del virus, algo que los &amp;ldquo;hackers&amp;rdquo; hacen a veces por si el ataque se les va de las manos.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/actualidad/ciberataque-mundial-seis-preguntas-entender-lo-sucedido-noticia-1991710?ref_contenido" target="_blank"&gt;Ciberataque mundial: Seis preguntas para entender lo sucedido&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;Marcus reconoce que tiene miedo por las repercusiones, m&amp;aacute;s a&amp;uacute;n tras revelar su identidad. Desde que detuvo el WannaCry, &amp;eacute;l solo ha dormido cinco horas en tres d&amp;iacute;as. &amp;ldquo;En el futuro si alguien quiere tomar represalias encontrar&amp;aacute; mi identidad en segundos. Si saben d&amp;oacute;nde vivo pueden hacerme cualquier cosa&amp;rdquo;. &amp;nbsp;Marcus sabe de otro bloguero que fue amenazado de muerte por &amp;ldquo;hackers&amp;rdquo;. &amp;ldquo;Obviamente estamos hablando de tipos malos y no van a estar felices con lo que he hecho&amp;rdquo; agreg&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Adem&amp;aacute;s, Malware Tech se&amp;ntilde;al&amp;oacute; que el riesgo del virus contin&amp;uacute;a.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;En este comienzo de semana hay muchas posibilidades de un nuevo ataque. Intentar&amp;eacute; mantener a todo el mundo informado&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/tecnologia/actualidad/que-expertos-creen-que-otro-ciberataque-puede-inminente-noticia-1991625?ref_contenido" target="_blank"&gt;Por qu&amp;eacute; expertos creen que otro ciberataque puede ser inminente&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;Fuente: Online&lt;/p&gt;

&lt;div&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO...&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 13:00:21 -0500</pubDate><link>https://elcomercio.pe/mundo/actualidad/joven-heroe-ingles-que-detuvo-ciberataque-mundial-noticia-1991760</link><guid>https://elcomercio.pe/mundo/actualidad/joven-heroe-ingles-que-detuvo-ciberataque-mundial-noticia-1991760</guid></item><item><title>Con hambre y miedo: Miles de refugiados huyen de Mosul [FOTOS]</title><description>Los combates y el terror sembrado por los yihadistas en Mosul obligan a sus habitantes a escapar de ahí.</description><content>&lt;p&gt;Miedo, hambre, y huida: los refugiados llegan por miles cada d&amp;iacute;a al campo de Hamam al Alil, atormentados por el infierno de &lt;strong&gt;Mosul&lt;/strong&gt;, los combates y el terror sembrado por los yihadistas del grupo Estado Isl&amp;aacute;mico (EI).&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A la entrada del campo, el m&amp;aacute;s cercano de &lt;strong&gt;Mosul&lt;/strong&gt;, situado a unos treinta kil&amp;oacute;metros de la segunda ciudad de Iraq, llegan a bordo de autobuses y camiones, entre el alivio y el cansancio.&lt;/p&gt;

&lt;p&gt;&amp;quot;Me siento en seguridad aqu&amp;iacute;&amp;quot;, confiesa Shams Hasan, una mujer de unos 40 a&amp;ntilde;os, cuyo rostro cansado le hace aparentar diez m&amp;aacute;s.&lt;/p&gt;

&lt;p&gt;Hasan lleg&amp;oacute; el viernes con 16 miembros de su familia, y encontraron a otros allegados que les acogieron bajo sus tiendas. &amp;quot;Cre&amp;iacute; que nunca saldr&amp;iacute;a viva&amp;quot; de la ciudad, suspira, con un rosario entre los dedos.&lt;/p&gt;

&lt;p&gt;Originaria del barrio de Al Faruk, en la ciudad vieja de &lt;strong&gt;Mosul&lt;/strong&gt;, ella y su familia fueron desplazados de barrio en barrio por los combatientes del EI ante el avance de las fuerzas iraqu&amp;iacute;es.&lt;/p&gt;

&lt;p&gt;&amp;quot;Quer&amp;iacute;an que estuvi&amp;eacute;ramos siempre delante de ellos para hacer de escudos. Ven&amp;iacute;an y nos dec&amp;iacute;an que cambi&amp;aacute;ramos de casa (...) Nos encontr&amp;aacute;bamos constantemente entre los bombardeos y los coches bomba. Nos bombardearon con morteros, la metralla me hiri&amp;oacute;, la casa se vino abajo&amp;quot;, cuenta.&lt;/p&gt;

&lt;p&gt;Ella y su familia no ten&amp;iacute;an m&amp;aacute;s opci&amp;oacute;n que obedecer, con el miedo aferrado al est&amp;oacute;mago. &amp;quot;Los que intentaban huir eran ejecutados en la calle, y sus cuerpos colgados en postes&amp;quot;, explica, con los labios tr&amp;eacute;mulos.&lt;/p&gt;

&lt;p&gt;Junto a ella, su madre asiente con la cabeza, mirando al vac&amp;iacute;o. &amp;quot;D&amp;aacute;esh (acr&amp;oacute;nimo &amp;aacute;rabe del EI) nos quitaba nuestra comida, llegaban con sus armas y tomaban tambi&amp;eacute;n nuestra ropa&amp;quot;, relata.&lt;/p&gt;

&lt;p&gt;En medio de las ruinas y los combates sobrevivir es un reto permanente. &amp;quot;La botella de aceite costaba 50.000 dinares (40 euros), la conserva de tomates tambi&amp;eacute;n. La harina cuesta 5.000 dinares el kilo (4 euros), la comimos y nos pusimos todos enfermos&amp;quot;, explica Shams Hasan.&lt;/p&gt;

&lt;p&gt;&amp;quot;Los ni&amp;ntilde;os no se duchan desde hace dos meses, tienen piojos&amp;quot;, a&amp;ntilde;ade.&lt;/p&gt;

&lt;p&gt;Finalmente, huyeron gracias al ej&amp;eacute;rcito iraqu&amp;iacute;, a trav&amp;eacute;s de agujeros que los beligerantes perforan en los tabiques de las casas para evitar moverse al descubierto por las calles.&lt;/p&gt;

&lt;p&gt;&amp;quot;Caminamos sobre cristales rotos, trozos de cemento, no ten&amp;iacute;amos zapatos. Mi hijo me llev&amp;oacute; a la espalda porque no puedo andar&amp;quot;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;--- &amp;#39;Comimos hierba&amp;#39; ---&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Ahmed Yunes Daud, de 72 a&amp;ntilde;os, se escap&amp;oacute; por las canalizaciones de agua. &amp;quot;Desde hace cinco d&amp;iacute;as, sal&amp;iacute;a por la noche para observar, para ver c&amp;oacute;mo estaban las calles&amp;quot;, cuenta.&lt;/p&gt;

&lt;p&gt;Junto a un grupo compuesto de muchas mujeres, este hombre grande y enflaquecido -pas&amp;oacute; de 95 kg a 70- dio el gran paso la noche del s&amp;aacute;bado al domingo, bajo el fuego de los francotiradores.&lt;/p&gt;

&lt;p&gt;Pero &amp;quot;la gente que llega aqu&amp;iacute; no tiene tiendas, ni cama, ni agua, ni comida&amp;quot;, explica.&lt;/p&gt;

&lt;p&gt;Un hombre grita desesperado. &amp;quot;&amp;iexcl;Huimos de la muerte y nos encontramos frente a la muerte aqu&amp;iacute;! &amp;iexcl;Llevadnos a casa! &amp;iexcl;La muerte all&amp;iacute; es mejor que quedarse aqu&amp;iacute;! &amp;iexcl;Com&amp;iacute;amos la misma hierba que las vacas pero al menos est&amp;aacute;bamos en nuestras casas!&amp;quot;, lanza con una potente voz, provocando una aglomeraci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;La afluencia constante de refugiados aument&amp;oacute; en estos &amp;uacute;ltimos d&amp;iacute;as, con el avance de las fuerzas iraqu&amp;iacute;es en el noroeste de la ciudad. El jueves se registraron entre 17.500 y 20.000 llegadas, seg&amp;uacute;n las estimaciones de responsables iraqu&amp;iacute;es y de asociaciones humanitarias, frente a los 2.000 y 3.000 habituales.&lt;/p&gt;

&lt;p&gt;Hamam al Alil alberga actualmente a 53.000 personas, y otros 15.000 desplazados se encuentran en la ciudad vecina, seg&amp;uacute;n el supervisor del campo, Jalaf al Jaburi, que reconoce una afluencia reciente &amp;quot;fuerte e inesperada&amp;quot;.&lt;/p&gt;

&lt;p&gt;Bajo un sol abrasador, los autobuses y los camiones desfilan en la zona de tr&amp;aacute;nsito, descargando un torrente casi ininterrumpido de refugiados, con sus delgadas maletas en brazos.&lt;/p&gt;

&lt;p&gt;Lyas, de diez a&amp;ntilde;os, desciende de un autob&amp;uacute;s. Este peque&amp;ntilde;o solo trae consigo una cosa: una jaula con tres palomas, que protege cuidadosamente bajo una s&amp;aacute;bana. &amp;quot;Son mis palomas, las amo&amp;quot;, afirma.&lt;/p&gt;

&lt;p&gt;Fuente: AFP&lt;/p&gt;

&lt;p&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 12:53:30 -0500</pubDate><link>https://elcomercio.pe/mundo/oriente-medio/hambre-y-miedo-miles-refugiados-huyen-mosul-fotos-noticia-1991758</link><guid>https://elcomercio.pe/mundo/oriente-medio/hambre-y-miedo-miles-refugiados-huyen-mosul-fotos-noticia-1991758</guid></item><item><title>Venezuela: Bloquean vías con sillas de playa y juegos de mesa</title><description>Fútbol, cartas y una buena lectura. Cientos de venezolanos tomaron las calles para manifestarse pacíficamente contra Maduro</description><content>&lt;p&gt;Cientos de venezolanos se concentran&amp;nbsp;en varias ciudades del pa&amp;iacute;s en una manifestaci&amp;oacute;n denominada &amp;quot;Gran plant&amp;oacute;n nacional&amp;quot;, con la que la oposici&amp;oacute;n ha llamado a protestar pac&amp;iacute;ficamente contra el Gobierno de &lt;a href="http://elcomercio.pe/noticias/nicolas-maduro-168343?ref_contenido"&gt;&lt;strong&gt;Nicol&amp;aacute;s Maduro&lt;/strong&gt;&lt;/a&gt;, contra el &amp;quot;fraude&amp;quot; de la Constituyente y en defensa de la Carta Magna.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Los opositores comenzaron a reunirse desde horas de la madrugada de este lunes en los puntos de concentraci&amp;oacute;n estipulados por la alianza opositora Mesa de la Unidad Democr&amp;aacute;tica (MUD), para la actividad que prev&amp;eacute;n se prolongue por 12 horas como una forma de &amp;quot;resistencia pac&amp;iacute;fica&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Ya desplegados en muchos municipios! Recuerden que es nacional!&amp;quot;, expres&amp;oacute; el dos veces candidato presidencial y gobernador Henrique Capriles en su cuenta de Twitter.&lt;/p&gt;

&lt;p&gt;Los diputados de la MUD han publicado im&amp;aacute;genes en las redes sociales con los ciudadanos llevando a cabo el &amp;quot;plant&amp;oacute;n&amp;quot; en las principales ciudades venezolanas y recomiendan a los opositores llevar ropa c&amp;oacute;moda, agua, comida y protector solar, as&amp;iacute; como alg&amp;uacute;n pasatiempo que les permita distraerse en la actividad.&lt;/p&gt;

&lt;p&gt;Tambi&amp;eacute;n divulgan mensajes pidiendo no obstaculizar el paso en aquellas calles que no fueron incluidas en la planificaci&amp;oacute;n de la actividad.&lt;/p&gt;

&lt;p&gt;Aunque la protesta fue convocada, en principio, en las principales ciudades del pa&amp;iacute;s, los dirigentes pol&amp;iacute;ticos han difundido tambi&amp;eacute;n im&amp;aacute;genes en las que pueden verse a los opositores &amp;quot;plantarse&amp;quot; espont&amp;aacute;neamente en peque&amp;ntilde;as localidades de la naci&amp;oacute;n caribe&amp;ntilde;a.&lt;/p&gt;

&lt;p&gt;&amp;quot;En todo el pa&amp;iacute;s hay plantones. En Lara (oeste) hay m&amp;aacute;s de siete, en M&amp;eacute;rida (oeste) tambi&amp;eacute;n hay m&amp;aacute;s de cinco, y en todos y cada uno de los estados de &lt;strong&gt;Venezuela&lt;/strong&gt; hay gente resteada (en apoyo sin miedo) luchando por nuestro cambio&amp;quot;, dijo el primer vicepresidente del Parlamento, Freddy Guevara, a trav&amp;eacute;s de la aplicaci&amp;oacute;n Periscope, desde Caracas.&lt;/p&gt;

&lt;p&gt;En la capital, los opositores comenzaron a sumarse desde distintos puntos y se instalaron con sillas, banderas, bebidas y alimentos en un tramo del este de la autopista Francisco Fajardo, la m&amp;aacute;s importante arteria vial de la ciudad, y en la Avenida Victoria en el oeste de la ciudad.&lt;/p&gt;

&lt;p&gt;Guevara le record&amp;oacute; a los asistentes que &amp;quot;ahora estamos en resistencia no violenta, masiva, sistem&amp;aacute;tica, pero logrando avanzar en estos 45 d&amp;iacute;as de resistencia&amp;quot;.&lt;/p&gt;

&lt;p&gt;El &amp;quot;Gran plant&amp;oacute;n nacional&amp;quot; forma parte de la agenda de manifestaciones opositoras que se iniciaron despu&amp;eacute;s de que el Tribunal Supremo, acusado de servir al chavismo, despojara de sus funciones al Parlamento, controlado por la oposici&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;La presi&amp;oacute;n en las calles aument&amp;oacute; a&amp;uacute;n m&amp;aacute;s cuando el presidente Maduro anunci&amp;oacute; el pasado 1 de mayo el inicio de un proceso constituyente para redactar un nuevo ordenamiento jur&amp;iacute;dico como la &amp;quot;&amp;uacute;nica&amp;quot; manera de conseguir la paz, lo que sus detractores ven como un golpe de Estado y una manera de buscar perpetuarse en el poder.&lt;/p&gt;

&lt;p&gt;Algunas de estas manifestaciones iniciadas hace 45 d&amp;iacute;as se han vuelto violentas, con un saldo de 39 muertos, cientos de heridos y m&amp;aacute;s de 2.000 detenidos.&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;

&lt;p&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 12:10:43 -0500</pubDate><link>https://elcomercio.pe/mundo/latinoamerica/venezuela-bloquean-vias-sillas-playa-y-juegos-mesa-noticia-1991741</link><guid>https://elcomercio.pe/mundo/latinoamerica/venezuela-bloquean-vias-sillas-playa-y-juegos-mesa-noticia-1991741</guid></item><item><title>VIH: Más de 100.000 se infectaron el año pasado en Rusia</title><description>Unos 105.500 nuevos infectados con el VIH se documentaron en Rusia en 2016, lo que representa un incremento del 5,3 % respecto del año anterior.</description><content>&lt;p&gt;Unos 105.500 nuevos infectados con el VIH se documentaron en Rusia en 2016, lo que representa un incremento del 5,3 % respecto del a&amp;ntilde;o anterior, inform&amp;oacute; el director del Centro Federal de Rusia para la Prevenci&amp;oacute;n y Lucha contra el Sida, Vadim Pokrovski.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/Mundo_ECpe"&gt;Follow @Mundo_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Lamentablemente, la situaci&amp;oacute;n contin&amp;uacute;a empeorando&amp;quot;, dijo en una rueda de prensa el cient&amp;iacute;fico, aunque se&amp;ntilde;al&amp;oacute; que el ritmo de propagaci&amp;oacute;n del virus causante del sida disminuy&amp;oacute; el a&amp;ntilde;o pasado en comparaci&amp;oacute;n con 2015.&lt;/p&gt;

&lt;p&gt;Pokrovski indic&amp;oacute; que desde que se llevan estad&amp;iacute;sticas, en Rusia se han registrado cerca de 1.114.000 casos de infecci&amp;oacute;n con el VIH, 243.000 de ellos con desenlace letal.&lt;/p&gt;

&lt;p&gt;&amp;quot;A 31 de diciembre (de 2016) ten&amp;iacute;amos a 870.952 personas con VIH&amp;quot;, precis&amp;oacute;.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/europa/peligros-ateo-rusia-vladimir-putin-noticia-1991650?ref_contenido" target="_blank"&gt;Los peligros de ser ateo en la Rusia de Vladimir Putin&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;El n&amp;uacute;mero de contagiados, agreg&amp;oacute;, supone el 0,6 % de la poblaci&amp;oacute;n de Rusia, aunque seg&amp;uacute;n algunas estimaciones el dato podr&amp;iacute;a alcanzar el 1 %.&lt;/p&gt;

&lt;p&gt;El cient&amp;iacute;fico indic&amp;oacute; que entre las personas menores de 30 a&amp;ntilde;os el virus es m&amp;aacute;s frecuente entre las mujeres que entre los hombres, situaci&amp;oacute;n que es inversa entre las personas de entre 35 y 39 a&amp;ntilde;os.&lt;/p&gt;

&lt;p&gt;El a&amp;ntilde;o pasado, a&amp;ntilde;adi&amp;oacute;, las relaciones sexuales se convirtieron en la principal causa de contagio del VIH en Rusia.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/actualidad/ciberataque-mundial-rusia-esta-detras-putin-respondio-asi-noticia-1991673?ref_contenido" target="_blank"&gt;Ciberataque mundial: &amp;iquest;Rusia est&amp;aacute; detr&amp;aacute;s? Putin respondi&amp;oacute; as&amp;iacute;&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;Fuente:EFE&lt;/p&gt;

&lt;div&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO...&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 11:49:05 -0500</pubDate><link>https://elcomercio.pe/mundo/asia/vih-mas-100000-se-infectaron-ano-pasado-rusia-noticia-1991730</link><guid>https://elcomercio.pe/mundo/asia/vih-mas-100000-se-infectaron-ano-pasado-rusia-noticia-1991730</guid></item><item><title>Los peligros de ser ateo en la Rusia de Vladimir Putin</title><description>Herir los sentimientos de cristianos y musulmanes al "negar la existencia de Dios", puede llevar a una persona a la cárcel en Rusia.</description><content>&lt;p&gt;Ser y ejercer de ateo se ha convertido en un problema en &lt;a href="http://elcomercio.pe/noticias/rusia-522708?ref_contenido"&gt;&lt;strong&gt;Rusia&lt;/strong&gt;&lt;/a&gt;, donde la religi&amp;oacute;n ya no es &amp;quot;el opio del pueblo&amp;quot;, ser ortodoxo est&amp;aacute; de moda y negar la existencia de Dios puede acarrear una pena de c&amp;aacute;rcel.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Niega la existencia de Jes&amp;uacute;s y del profeta Mahoma (...), de forma que ha cometido un crimen contemplado en la parte 1 del art&amp;iacute;culo 148&amp;quot;, dictamin&amp;oacute; el juez al condenar esta semana a un joven que caz&amp;oacute; &amp;quot;pokemones&amp;quot; en una iglesia de Yekaterimburgo.&lt;/p&gt;

&lt;p&gt;Ese fallo, que inclu&amp;iacute;a una pena suspendida de 3 a&amp;ntilde;os y medio de c&amp;aacute;rcel, ha indignado a los ateos m&amp;aacute;s activos, anta&amp;ntilde;o mayor&amp;iacute;a en este pa&amp;iacute;s sucesor de la URSS y ahora una especie en peligro de extinci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Y es que el juez estableci&amp;oacute; que Rusl&amp;aacute;n Sokolovski hiri&amp;oacute; los sentimientos de los cristianos y musulmanes al &amp;quot;negar la existencia de Dios como una fuerza superior&amp;quot; y la de &amp;quot;los fundadores del cristianismo y el islam&amp;quot; en los videos que colgaba en internet.&lt;/p&gt;

&lt;p&gt;&amp;quot;Nuestra judicatura es omnipotente: ha establecido que dios existe&amp;quot;, coment&amp;oacute; ir&amp;oacute;nicamente el abogado Guenri Reznik.&lt;/p&gt;

&lt;p&gt;La veda la abri&amp;oacute; en 2012 el grupo Pussy Riot al interpretar su famosa homil&amp;iacute;a punk &amp;quot;Madre de Dios, echa a Putin&amp;quot; en una catedral, tras lo que las autoridades aprobaron una ley para defender los sentimientos de los creyentes.&lt;/p&gt;

&lt;p&gt;&amp;quot;Esa ley es un sinsentido. Nadie sabe cu&amp;aacute;les son los sentimientos de los creyentes. Ahora, pueden castigarme por decir p&amp;uacute;blicamente que dios no existe. Basta con que alguien me escuche&amp;quot;, coment&amp;oacute; a Efe Alex&amp;eacute;i Viazovski, redactor jefe de la web &amp;quot;Ate&amp;iacute;smo cient&amp;iacute;fico&amp;quot;.&lt;/p&gt;

&lt;p&gt;En su opini&amp;oacute;n, el caso de los &amp;quot;pokemones&amp;quot; &amp;quot;puede parecer salvaje a los occidentales&amp;quot;, pero es parte de un proceso gradual de persecuci&amp;oacute;n de aquellos que discrepan con la tendencia religiosa marcada desde el Kremlin por el presidente, Vlad&amp;iacute;mir Putin.&lt;/p&gt;

&lt;p&gt;Esta pr&amp;aacute;ctica es especialmente sangrante en las regiones y recuerda el caso de un activista en St&amp;aacute;vropol (sur) que fue juzgado por escribir en las redes sociales que la biblia era &amp;quot;un compendio de cuentos jud&amp;iacute;os&amp;quot;.&lt;/p&gt;

&lt;p&gt;Las encuestas dicen que m&amp;aacute;s del 70 % de los habitantes de este pa&amp;iacute;s se consideran ortodoxos, pero en realidad solo un 2-3 % es practicante, m&amp;aacute;s o menos el mismo porcentaje de los que se declaran ateos.&lt;/p&gt;

&lt;p&gt;&amp;quot;Ser ortodoxo es sin&amp;oacute;nimo de ser ruso, pero no es lo mismo que ser creyente. De hecho, la mitad de los ortodoxos no cree en dios, seg&amp;uacute;n un sondeo del Centro Levada&amp;quot;, insiste el periodista.&lt;/p&gt;

&lt;p&gt;Viazovski considera que, &amp;quot;finalmente la religi&amp;oacute;n se ha convertido en &amp;#39;el opio del pueblo ruso&amp;#39;&amp;quot;, ya que, &amp;quot;al perderse la identidad&amp;quot; con la ca&amp;iacute;da de la URSS &amp;quot;hay que agarrarse a algo y aplacar el dolor de alguna forma&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;&amp;iquest;Sabe qu&amp;eacute;? Me alegro por el proceso contra Sokolovski. Cuanto m&amp;aacute;s oscurantismo, m&amp;aacute;s gente habr&amp;aacute; decepcionada con la Iglesia&amp;quot;, asevera.&lt;/p&gt;

&lt;p&gt;Hasta la comunidad jud&amp;iacute;a, muy fiel al Kremlin, tach&amp;oacute; de &amp;quot;absurdo&amp;quot; el fallo y alert&amp;oacute; contra castigar la negaci&amp;oacute;n de Dios, al considerar que eso &amp;quot;causar&amp;aacute; un da&amp;ntilde;o irreparable a la actividad misionera&amp;quot;, ya que &amp;quot;la gente nunca ha cre&amp;iacute;do en Dios por la fuerza&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;Ahora los valores religiosos se est&amp;aacute;n convirtiendo en una idea nacional similar a la comunista, cuando era suficiente la sola duda en el futuro del comunismo para que esa persona pudiera caer en &amp;#39;actividades antisovi&amp;eacute;ticas&amp;#39;&amp;quot;, dijo Boruj Gorin, portavoz de la Federaci&amp;oacute;n de Comunidades Jud&amp;iacute;as de &lt;strong&gt;Rusia&lt;/strong&gt;.&lt;/p&gt;

&lt;p&gt;Mientras, el l&amp;iacute;der del Partido contra el Oscurantismo, Kiril Ganin, creyente confeso, opina que esos fallos judiciales son consecuencia de &amp;quot;la falta de libertad y alternancia pol&amp;iacute;tica&amp;quot; y de la &amp;quot;progresiva degradaci&amp;oacute;n de la sociedad&amp;quot; debido a que la Iglesia &amp;quot;se est&amp;aacute; alejando de Dios&amp;quot;.&lt;/p&gt;

&lt;p&gt;&amp;quot;La Iglesia se est&amp;aacute; convirtiendo en una empresa. La culpa la tienen las autoridades, que le dieron carta blanca para hacer lo que quiera&amp;quot;, coment&amp;oacute; a Efe al criticar el gusto de los popes por los placeres terrenales.&lt;/p&gt;

&lt;p&gt;No obstante, considera que es la Iglesia la que est&amp;aacute; siendo instrumentalizada por el Kremlin como parapeto ante las cr&amp;iacute;ticas cuando las cosas se tuercen, como cuando estalla el descontento social.&lt;/p&gt;

&lt;p&gt;&amp;quot;Algunos popes me lo han comentado. Sienten que el poder pone a la Iglesia en esa posici&amp;oacute;n para que sirva de chivo expiatorio. Que asalten las iglesias, pero no el Kremlin&amp;quot;, apunta.&lt;/p&gt;

&lt;p&gt;Y recuerda que el caso de Pussy Riot surgi&amp;oacute; poco despu&amp;eacute;s de que a finales de 2011 estallaran las mayores protestas antigubernamentales desde la ca&amp;iacute;da de la Uni&amp;oacute;n Sovi&amp;eacute;tica.&lt;/p&gt;

&lt;p&gt;Ganin, que es director teatral, no cree que &amp;quot;Putin y su entorno crean realmente en Dios&amp;quot;, ya que, recuerda, si uno es marxista y del KGB no puede ser creyente, aunque tu madre te haya bautizado a escondidas, como confes&amp;oacute; en una ocasi&amp;oacute;n el l&amp;iacute;der ruso.&lt;/p&gt;

&lt;p&gt;&amp;quot;Putin lo hace para la galer&amp;iacute;a. Para que cuando haya elecciones presidenciales le votemos&amp;quot;, asegura.&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;

&lt;p&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 11:45:05 -0500</pubDate><link>https://elcomercio.pe/mundo/europa/peligros-ateo-rusia-vladimir-putin-noticia-1991650</link><guid>https://elcomercio.pe/mundo/europa/peligros-ateo-rusia-vladimir-putin-noticia-1991650</guid></item><item><title>Familia que acogió a Snowden no podrá quedarse en Hong Kong</title><description>El departamento de Inmigración del Gobierno de Hong Kong ha rechazado la solicitud de asilo de los inmigrantes ilegales que acogieron en 2013.</description><content>&lt;p&gt;El departamento de Inmigraci&amp;oacute;n del Gobierno de &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/hong-kong-16508?ref_contenido"&gt;Hong Kong&lt;/a&gt;&lt;/strong&gt; ha rechazado la solicitud de asilo de los inmigrantes ilegales que acogieron en 2013 al ex agente estadounidense de la CIA, Edward Snowden, anunciaron los abogados de los afectados en rueda de prensa.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/Mundo_ECpe"&gt;Follow @Mundo_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El Departamento de Inmigraci&amp;oacute;n deneg&amp;oacute; el pasado viernes las peticiones de los siete solicitantes, pero no fue hasta que el anuncio se hizo p&amp;uacute;blico a trav&amp;eacute;s de los letrados.&lt;/p&gt;

&lt;p&gt;&amp;quot;El director de inmigraci&amp;oacute;n no cree a nuestros clientes&amp;quot;, afirm&amp;oacute; Robert Tibbo, uno de los defensores del grupo de peticionarios, tras conocerse la decisi&amp;oacute;n de la administraci&amp;oacute;n hongkonesa.&lt;/p&gt;

&lt;p&gt;Tibbo dijo que &lt;strong&gt;Hong Kong&lt;/strong&gt; considera que sus clientes &amp;quot;no han mostrado pruebas suficientes, pese a que Snowden p&amp;uacute;blicamente confirm&amp;oacute; en su d&amp;iacute;a que le hab&amp;iacute;an dado cobijo&amp;quot;.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/eeuu/edward-snowden-su-abogado-hablo-sobre-posible-extradicion-eeuu-noticia-1967800?ref_contenido" target="_blank"&gt;Snowden: su abogado habl&amp;oacute; sobre posible extradici&amp;oacute;n a EE.UU.&amp;nbsp;&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;Se les acusa de alojar de forma clandestina en sus viviendas al ex agente de la CIA, Edward Snowden, durante dos semanas en el a&amp;ntilde;o 2013 despu&amp;eacute;s de filtrar una innumerable lista de documentos clasificados que destap&amp;oacute; la red de espionaje electr&amp;oacute;nico llevada a cabo, principalmente, por los Estados Unidos.&lt;/p&gt;

&lt;p&gt;[embed:1689336]&lt;/p&gt;

&lt;p&gt;Para el letrado la decisi&amp;oacute;n del Gobierno obedece &amp;quot;&amp;uacute;nicamente&amp;quot; a la implicaci&amp;oacute;n de sus clientes, cuatro adultos y tres menores, en un caso del espionaje internacional.&lt;/p&gt;

&lt;p&gt;&amp;quot;El veto a las demandas de asilo de los siete afectados llega el mismo d&amp;iacute;a, a pesar de que cada adulto present&amp;oacute; sus solicitudes de asilo con a&amp;ntilde;os de diferencia&amp;quot;, asegur&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Los abogados defensores cuentan con quince d&amp;iacute;as desde el viernes, d&amp;iacute;a en que se notific&amp;oacute; de forma oficial la negativa del Gobierno, para presentar las alegaciones pertinentes a trav&amp;eacute;s del departamento de Inmigraci&amp;oacute;n, que podr&amp;iacute;a ordenar la deportaci&amp;oacute;n y detenci&amp;oacute;n de los solicitantes de asilo de forma en los pr&amp;oacute;ximos d&amp;iacute;as.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/actualidad/rusia-vladimir-putin-podria-devolver-snowden-como-regalo-trump-noticia-1967704?ref_contenido" target="_blank"&gt;Rusia: Putin podr&amp;iacute;a devolver a Snowden como &amp;quot;regalo&amp;quot; para Trump&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;El caso afecta a la mujer filipina Vanessa Mae Rodel y su hija de cuatro a&amp;ntilde;os, Ajith Pushpakumara; as&amp;iacute; como al ex soldado de Sri Lanka Supun Thilina Kellapatha, a su esposa Nadeeka Dilrukshi Nonis y sus dos hijos.&lt;/p&gt;

&lt;p&gt;[embed:1689337]&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n Tibbo, el departamento reactiv&amp;oacute; los casos de solicitud de asilo y refugio de los adultos despu&amp;eacute;s de que sus identidades fuesen reveladas en medios de comunicaci&amp;oacute;n de todo el mundo el a&amp;ntilde;o pasado.&lt;/p&gt;

&lt;p&gt;Por su parte, los solicitantes han presentado varias denuncias tras haber sido perseguidos en &lt;strong&gt;Hong Kong&lt;/strong&gt; por las autoridades de Sri Lanka, aunque el Gobierno hongkon&amp;eacute;s nunca las ha tenido en cuenta.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/eeuu/abogado-snowden-pide-trump-cancelar-persecucion-judicial-noticia-1966474?ref_contenido" target="_blank"&gt;Abogado de Snowden pide a Trump cancelar persecuci&amp;oacute;n judicial&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;Por este motivo, los afectados solicitaron asilo en Canad&amp;aacute;, cuyo Gobierno comenz&amp;oacute; con los tr&amp;aacute;mites tres semanas atr&amp;aacute;s, a la espera de que las autoridades de este pa&amp;iacute;s lo resuelvan cuanto antes.&lt;/p&gt;

&lt;p&gt;Fuente:EFE&lt;/p&gt;

&lt;div&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO...&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 11:33:02 -0500</pubDate><link>https://elcomercio.pe/mundo/asia/familia-que-acogio-snowden-no-podra-quedarse-hong-kong-noticia-1991724</link><guid>https://elcomercio.pe/mundo/asia/familia-que-acogio-snowden-no-podra-quedarse-hong-kong-noticia-1991724</guid></item><item><title>Estados Unidos: La exclusiva escuela a la que irá el hijo de Donald Trump</title><description>St. Andrew's Episcopal School está ubicada a 30 minutos de la Casa Blanca y tiene un costo anual de US$ 40.000.</description><content>&lt;p&gt;Barron Trump, el hijo menor del presidente estadounidense, &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/donald-trump-180532?ref_contenido"&gt;Donald Trump&lt;/a&gt;&lt;/strong&gt;, se mudar&amp;aacute; a Washington este verano para comenzar en setiembre clases en una exclusiva escuela privada de Maryland, seg&amp;uacute;n inform&amp;oacute; &amp;nbsp;el centro educativo a los padres.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-lang="es" data-show-count="false" data-size="large" href="https://twitter.com/Mundo_ECpe"&gt;Seguir a @Mundo_ECpe&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El &amp;uacute;nico hijo del matrimonio entre &lt;strong&gt;Trump&lt;/strong&gt; y su esposa Melania, de 11 a&amp;ntilde;os de edad, ingresar&amp;aacute; en la escuela privada de St. Andrew&amp;#39;s Episcopal School de Potomac, en el vecino estado de Maryland.&lt;/p&gt;

&lt;p&gt;Un video en la cuenta de Youtube del colegio sobre un campamento de verano que realizaron da una idea de la metodolog&amp;iacute;a de la nueva casa de estudios del menor de los Trump.&lt;/p&gt;

&lt;div class="img-nota"&gt;&lt;iframe allowfullscreen="" frameborder="0" height="277" src="https://www.youtube.com/embed/bOIOmCpglPI" width="100%"&gt;&lt;/iframe&gt;&lt;/div&gt;

&lt;p&gt;Los padres de los estudiantes de este centro, que imparte clases a ni&amp;ntilde;os desde la guarder&amp;iacute;a hasta grado 12, el &amp;uacute;ltimo previo a la escuela secundaria, hab&amp;iacute;an pedido informaci&amp;oacute;n a la escuela por los rumores y los temores sobre la seguridad, algo que la direcci&amp;oacute;n confirm&amp;oacute;.&lt;/p&gt;

&lt;p&gt;La primera dama, &lt;strong&gt;Melania Trump&lt;/strong&gt;, emiti&amp;oacute; un comunicado en que el asegura que les atrajo la misi&amp;oacute;n de la escuela de &amp;quot;inspirar a cada ni&amp;ntilde;o en un comunidad inclusiva dedicada a la ense&amp;ntilde;anza excepcional, el aprendizaje y el servicio&amp;quot;.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/eeuu/trump-pide-sanciones-mucho-mas-fuertes-misil-norcoreano-noticia-1991505?ref_contenido" target="_blank"&gt;Trump pide &amp;quot;sanciones mucho m&amp;aacute;s fuertes&amp;quot; por misil norcoreano&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;La escuela, situada a una media hora en autom&amp;oacute;vil de la Casa Blanca, es una de las m&amp;aacute;s exclusivas de la zona de Washington con un coste anual que ronda los 40.000 d&amp;oacute;lares por estudiante.&lt;/p&gt;

&lt;p&gt;El centro presume de que todos sus estudiantes ingresan en las mejores universidades del pa&amp;iacute;s al tiempo que aplican innovadoras t&amp;eacute;cnicas de ense&amp;ntilde;anza, muchas de ellas relacionadas con investigaci&amp;oacute;n sobre desarrollo y potenciaci&amp;oacute;n cerebral.&lt;/p&gt;

&lt;p&gt;La escuela, que tiene menos de 600 estudiantes desde guarder&amp;iacute;a hasta los 18 a&amp;ntilde;os, cuenta con unas instalaciones propias de una peque&amp;ntilde;a universidad, con una completa biblioteca, estudios de arte, dos campos reglamentarios de baloncesto, b&amp;eacute;isbol, lacrosse o f&amp;uacute;tbol.&lt;/p&gt;

&lt;p&gt;Barron compartir&amp;aacute; clase con unos 10 compa&amp;ntilde;eros, un tama&amp;ntilde;o de clase pensado para sacar el mayor potencial posible de los estudiantes y ayudar a aquellos con problemas de aprendizaje.&lt;/p&gt;

&lt;p&gt;Esta ser&amp;aacute; la primera vez que St. Andrew&amp;#39;s Episcopal School tiene entre sus estudiantes al hijo de un presidente. Anteriormente, el matrimonio de los Clinton y los Obama (que al contrario que los Bush ten&amp;iacute;an hijas en edad escolar) enviaron a sus hijas al reputado Sidwell Friends, con sedes en Washington y Maryland.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/eeuu/acusan-reforma-salud-donald-trump-atacar-mujeres-noticia-1991527?ref_contenido" target="_blank"&gt;Acusan a la reforma de salud de Trump de atacar a las mujeres&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;Melania y Barron han vivido hasta ahora en Nueva York, con el objetivo de que el joven finalizase su a&amp;ntilde;o escolar en su escuela privada del exclusivo Upper West Side neoyorquino.&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n inform&amp;oacute; el diario New York Post, el pasado mi&amp;eacute;rcoles Barron invit&amp;oacute; a unos 80 compa&amp;ntilde;eros de su colegio a la Casa Blanca, donde se reunieron con el presidente &lt;strong&gt;Donald Trump&lt;/strong&gt; y pasaron una jornada en la capital estadounidense.&lt;/p&gt;

&lt;p&gt;Fuente: EFE&lt;/p&gt;

&lt;p&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt; &lt;script&gt;!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+"://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</content><pubDate>Mon, 15 May 2017 11:20:52 -0500</pubDate><link>https://elcomercio.pe/mundo/eeuu/exclusiva-escuela-que-ira-hijo-donald-trump-noticia-1991720</link><guid>https://elcomercio.pe/mundo/eeuu/exclusiva-escuela-que-ira-hijo-donald-trump-noticia-1991720</guid></item><item><title>España: Barco venezolano es detenido con 2 toneladas de cocaína</title><description>La policía de España anunció este lunes la incautación de 2,4 toneladas de cocaína a bordo de un barco de pesca venezolano.</description><content>&lt;p&gt;La polic&amp;iacute;a espa&amp;ntilde;ola anunci&amp;oacute; este lunes la incautaci&amp;oacute;n a principios de mayo de 2,4 toneladas de coca&amp;iacute;na a bordo de un barco de pesca venezolano y la detenci&amp;oacute;n de siete ciudadanos del pa&amp;iacute;s sudamericano.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/Mundo_ECpe"&gt;Follow @Mundo_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La investigaci&amp;oacute;n se llev&amp;oacute; a cabo en colaboraci&amp;oacute;n con la polic&amp;iacute;a portuguesa, el servicio de la polic&amp;iacute;a federal estadounidense encargado de la lucha contra el narcotr&amp;aacute;fico (DEA) y la Agencia nacional contra el crimen brit&amp;aacute;nica (NCA).&lt;/p&gt;

&lt;p&gt;En las fotos difundidas por la polic&amp;iacute;a espa&amp;ntilde;ola se contemplaba un viejo y modesto barco con el casco oxidado, que transportaba hacia &lt;a href="http://elcomercio.pe/noticias/espana-523574?ref_contenido"&gt;&lt;strong&gt;Espa&amp;ntilde;a&lt;/strong&gt;&lt;/a&gt; &amp;quot;80 fardos de coca&amp;iacute;na con un peso aproximado de 2.400 kilos&amp;quot;, seg&amp;uacute;n un comunicado de la polic&amp;iacute;a nacional.&lt;/p&gt;

&lt;p&gt;[embed:1689296]&lt;/p&gt;

&lt;p&gt;El 4 de mayo, esta embarcaci&amp;oacute;n venezolana &amp;quot;fue localizada y abordada en aguas del Atl&amp;aacute;ntico por los integrantes del Grupo Especial de Operaciones&amp;quot; de la polic&amp;iacute;a de &lt;strong&gt;Espa&amp;ntilde;a&lt;/strong&gt;, se&amp;ntilde;al&amp;oacute; este comunicado.&lt;/p&gt;

&lt;p&gt;&amp;quot;Los agentes han detenido a los siete tripulantes del nav&amp;iacute;o, nacionales de Venezuela, y se han incautado de una pistola&amp;quot;, a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/sociedad/lima/mario-irivarren-cae-hermano-guerrero-7-kilos-droga-noticia-1989901?ref_contenido" target="_blank"&gt;Detienen a sujeto con 7 kg de droga que ten&amp;iacute;a destino a Espa&amp;ntilde;a&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;La embarcaci&amp;oacute;n fue conducida hasta el puerto de Palma de Gran Canaria, en el archipi&amp;eacute;lago espa&amp;ntilde;ol de las Canarias.&lt;/p&gt;

&lt;p&gt;[embed:1689297]&lt;/p&gt;

&lt;p&gt;Las indagaciones empezaron en enero cuando se tuvo conocimiento de una organizaci&amp;oacute;n de origen sudamericano afincada en &lt;strong&gt;Espa&amp;ntilde;a&lt;/strong&gt;, que &amp;quot;estaba organizando el env&amp;iacute;o de una gran cantidad de coca&amp;iacute;na&amp;quot; hacia el pa&amp;iacute;s europeo.&lt;/p&gt;

&lt;p&gt;[&lt;a href="http://elcomercio.pe/mundo/europa/espana-choque-ferry-contra-malecon-deja-13-heridos-noticia-1985938?ref_contenido" target="_blank"&gt;Espa&amp;ntilde;a: Choque de ferry deja 13 heridos [VIDEO]&lt;/a&gt;]&lt;/p&gt;

&lt;p&gt;La cooperaci&amp;oacute;n internacional permiti&amp;oacute; localizar &amp;quot;un barco nodriza que transportaba la droga desde Sudam&amp;eacute;rica a &lt;strong&gt;Espa&amp;ntilde;a&lt;/strong&gt;&amp;quot; que finalmente fue interceptado a principios de mayo en alta mar, se&amp;ntilde;al&amp;oacute; la polic&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;[embed:1689298]&lt;/p&gt;

&lt;p&gt;Fuente:AFP&lt;/p&gt;

&lt;div&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO...&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 11:00:11 -0500</pubDate><link>https://elcomercio.pe/mundo/europa/espana-barco-venezolano-detenido-2-toneladas-cocaina-noticia-1991713</link><guid>https://elcomercio.pe/mundo/europa/espana-barco-venezolano-detenido-2-toneladas-cocaina-noticia-1991713</guid></item><item><title>Putin: "Hay que dejar de intimidar a Corea del Norte"</title><description>El presidente ruso Vladimir Putin calificó este lunes de "contraproducente y peligroso" el lanzamiento de un nuevo misil de Corea del Norte.</description><content>&lt;p&gt;El presidente ruso &lt;strong&gt;&lt;a href="http://elcomercio.pe/noticias/vladimir-putin-516932?ref_contenido"&gt;Vladimir Putin&lt;/a&gt;&lt;/strong&gt; calific&amp;oacute; este lunes de &amp;quot;contraproducente y peligroso&amp;quot; el lanzamiento de un nuevo misil norcoreano pero tambi&amp;eacute;n pidi&amp;oacute; que se deje de &amp;quot;intimidar a Corea del Norte&amp;quot; y abog&amp;oacute; por una soluci&amp;oacute;n pac&amp;iacute;fica.&lt;/p&gt;

&lt;div&gt;&lt;a class="twitter-follow-button" data-show-count="false" href="https://twitter.com/Mundo_ECpe"&gt;Follow @Mundo_ECpe&lt;/a&gt; &lt;script async="" charset="utf-8" src="//platform.twitter.com/widgets.js"&gt;&lt;/script&gt;&lt;/div&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Estamos categ&amp;oacute;ricamente en contra de la ampliaci&amp;oacute;n del club de potencias nucleares, incluido en beneficio de Corea del Norte [...] Estamos en contra y consideramos este disparo contraproducente, perjudicial y peligrosos&amp;quot;, se&amp;ntilde;al&amp;oacute; &lt;strong&gt;Vladimir Putin&lt;/strong&gt; en una rueda de prensa en Pek&amp;iacute;n, donde particip&amp;oacute; en el Foro de las Nuevas Rutas de la Seda.&lt;/p&gt;

&lt;p&gt;Agreg&amp;oacute; que las pruebas nucleares de Pyongyang son &amp;quot;inadmisibles&amp;quot;, pero recalc&amp;oacute; que &amp;quot;hay que dejar de intimidar a Corea del Norte y encontrar una soluci&amp;oacute;n pac&amp;iacute;fica para resolver este problema&amp;quot;, insisti&amp;oacute;.&lt;/p&gt;

&lt;p&gt;Pyongyang dispar&amp;oacute; el domingo un misil bal&amp;iacute;stico bautizado como Hwasong 12 que recorri&amp;oacute; unos 700 km antes de hundirse en el mar de Jap&amp;oacute;n, seg&amp;uacute;n el ej&amp;eacute;rcito surcoreano. Tras el lanzamiento, &lt;strong&gt;Vladimir Putin&lt;/strong&gt; y su hom&amp;oacute;logo chino, Xi Jinping, mostraron su &amp;quot;preocupaci&amp;oacute;n&amp;quot; respecto al &amp;quot;aumento de las tensiones&amp;quot;.&lt;/p&gt;

&lt;p&gt;En Mosc&amp;uacute;, el ministerio de Defensa indic&amp;oacute; que el misil, que cay&amp;oacute; a 500 kil&amp;oacute;metros de las costas de Rusia, no supuso &amp;quot;ning&amp;uacute;n peligro&amp;quot; para el pa&amp;iacute;s.&lt;/p&gt;

&lt;p&gt;&amp;quot;En lo que se refiere a este lanzamiento, inmediatamente despu&amp;eacute;s de que fuera efectuado el ministro de Defensa (Sergu&amp;eacute;i Shoig&amp;uacute;) me inform&amp;oacute;... No represent&amp;oacute; peligro alguno para nosotros&amp;quot;, dijo el jefe del Kremlin.&lt;/p&gt;

&lt;p&gt;Por otro lado, el Gobierno de Estados Unidos advirti&amp;oacute; ayer a &lt;a href="http://elcomercio.pe/noticias/corea-norte-11479?ref_contenido"&gt;&lt;strong&gt;Corea del Norte&lt;/strong&gt;&lt;/a&gt; de que su &amp;uacute;ltimo ensayo de un misil bal&amp;iacute;stico no es la v&amp;iacute;a hacia un posible di&amp;aacute;logo.&lt;/p&gt;

&lt;p&gt;La Casa Blanca emiti&amp;oacute; un comunicado en el que manifest&amp;oacute; que esta &amp;uacute;ltima &amp;quot;provocaci&amp;oacute;n&amp;quot; del r&amp;eacute;gimen de Kim Jong-un debe servir de &amp;quot;llamamiento a todas las naciones a implementar sanciones mucho m&amp;aacute;s fuertes&amp;quot;.&lt;/p&gt;

&lt;p&gt;El cohete fue lanzado desde la localidad de Kusong, en el noroeste del pa&amp;iacute;s, y recorri&amp;oacute; entre 700 y 800 kil&amp;oacute;metros antes de caer en aguas del mar de Jap&amp;oacute;n, seg&amp;uacute;n un comunicado del Estado Mayor Conjunto de Corea del Sur.&lt;/p&gt;

&lt;p&gt;Fuente: Agencias&lt;/p&gt;

&lt;div&gt;LAS &amp;Uacute;LTIMAS NOTICIAS DEL MUNDO...&lt;/div&gt;

&lt;div&gt;&amp;nbsp;&lt;/div&gt;

&lt;div&gt;&lt;a class="twitter-timeline" data-widget-id="722101120513024000" href="https://twitter.com/Mundo_ECpe"&gt;Tweets por el @Mundo_ECpe.&lt;/a&gt;&lt;/div&gt;
</content><pubDate>Mon, 15 May 2017 10:40:00 -0500</pubDate><link>https://elcomercio.pe/mundo/asia/putin-hay-que-dejar-intimidar-corea-norte-noticia-1991711</link><guid>https://elcomercio.pe/mundo/asia/putin-hay-que-dejar-intimidar-corea-norte-noticia-1991711</guid></item></channel></rss>